[
  [
    "[Nándorfehérvár]",
    "Nándorfehérvár"
  ],
  [
    "Bécs",
    "[Bécs]"
  ],
  [
    "Republikánus párti politikus, az USA 41. elnöke (1989-1993), korábban Ronald Reagan elnöksége alatt alelnök. Támogatta a kommunizmus alól felszabadult országokat, elsőként állt a német újraegyesítés mellé.1991-ben az ENSZ beleegyezésével megtámadta Irakot („Sivatagi Vihar”), amiért előzőleg megszállta Kuvaitot (öbölháború). A harcok 4 nap alatt befejeződtek és a tűzszünet értelmében Iraknak el kellett hagynia Kuvaitot, de Szaddam Husszein iraki diktátor megőrizhette uralmát országában.",
    "George Bush"
  ],
  [
    "Szapolyai János",
    "erdélyi vajda, majd magyar király I. János néven (1526-1540), Temesvárnál megverte Dózsa György seregét, majd a mohácsi csata után a rákosi végzésre hivatkozva választották királlyá, török támogatással megőrizte az ország nagy része feletti uralmat, de Magyarország egysége érdekében kiegyezésre törekedett vetélytársával I. (Habsburg) Ferdinánddal, amelyben halála után Ferdinándra hagyta az országot, az egyezményt végül nem tartotta be és feleségére és csecsemő fiára hagyta királyságát"
  ],
  [
    "Angelo Rotta nuncius",
    "1930-tól Budapesten pápai követ, Magyarország német megszállása után a diplomáciai zsidóvédő akciók egyik irányítója. Többször tiltakozott személyesen a zsidók megbélyegzése, a gettóba zárások, a deportálások ellen. A háború után a szovjetek kiutasították az országból."
  ],
  [
    "1962",
    "a kubai rakétaválság"
  ],
  [
    "Mádl Ferenc",
    "Jogtudós, 1993-94 között művelődés –és közoktatási miniszter. Fontos szerepet játszotta az oktatásügy és a tudományos kutatás korszerű kereteinek kialakításában. Egy ideig a Magyar Polgári Együttműködés Egyesületének elnökeként 1996-2000) is tevékenykedett. A rendszerváltás utáni 2. köztársasági elnök (2000-2005), Göncz Árpád utóda, 2011-ben halt meg."
  ],
  [
    "A motivációs levél az önéletrajz kiegészítője, amelyben személyesebb stílusban, strukturált formában lehet megindokolni, hogy milyen törekvések vezetnek az adott állás betöltésére. Célja, hogy felkeltse vele az olvasó figyelmét, ide lehet beleírni mindazt, amit az önéletrajz formai korlátai nem tesznek lehetővé",
    "motivációs levél"
  ],
  [
    "Orbán Viktor",
    "Miniszterelnök (1998-2002 és 2010-től), jogász, politikus, a FIDESZ alapító tagja. Politikusként a Nagy Imre temetésén elmondott beszédével vált ismertté. 1990 óta országgyűlési képviselő, első miniszterelnöksége alatt csatlakozott Magyarország a NATO-hoz, második miniszterelnökségét 2/3-os többséggel kezdte."
  ],
  [
    "proletárdiktatúra",
    "A munkásosztály diktatúrája a hatalom megragadása után az osztály nélküli társadalomhoz vezető átmeneti időszakban a marxizmus szerint, a valóságban a hatalmat megszerző kommunista párt diktatúrája a nép felett."
  ],
  [
    "[Hortobágy]",
    "Hortobágy"
  ],
  [
    "[Balatonboglár]",
    "Balatonboglár"
  ],
  [
    "1723",
    "Pragmatica Sanctio, Helytartótanács felállítása"
  ],
  [
    "„megvilágosodott”, a keleti vallásalapító, tanításainak lényege a vágyakról való lemondás és ezzel a Nirvána, mint végső cél elérése, szélsőségektől tartózkodás a helyes arányok kialakítása",
    "Buddha"
  ],
  [
    "Az álláskereső kapja az államtól és az illető személy megélhetését, önálló álláskeresését segíti, ameddig nincs jövedelme. Az ellátás nem szociális alapon, hanem biztosítási elven jár, ahhoz, hogy valaki megkapja, bizonyos jogosultsági idővel kell rendelkeznie és meg kell felelnie az egyéb jogszabályi feltételeknek.",
    "álláskeresési támogatás"
  ],
  [
    "A mohácsi csata. I. Szulejmán döntő csapást mért a magyarokra (sok főúr, püspök és a király, II. Lajos is odaveszett.)",
    "1526"
  ],
  [
    "Név nélküli, a szavazat tartalmának nyilvánosságra kerülése nélküli szavazási mód.",
    "titkos szavazás"
  ],
  [
    "[Sopron és vidéke]",
    "Sopron és vidéke"
  ],
  [
    "Memel-vidék",
    "[Memel-vidék]"
  ],
  [
    "[Szentpétervár]",
    "Szentpétervár"
  ],
  [
    "Buda felszabadítása",
    "1849. május 21."
  ],
  [
    "helyhatóság",
    "Helyi önkormányzat (fővárosi, kerületi, városi, községi), az adott helyi közösség függetlenül működik, és saját ügyeiben önálló döntési jogosultsággal rendelkezik, a kormány csak ellenőrzési jogkört gyakorolhat felette"
  ],
  [
    "Martell Károllyal kezdődő frank dinasztia a Frank Birodalomban, 8-10.sz.-ban",
    "Karolingok"
  ],
  [
    "bolsevik",
    "(„többség”) Az Oroszországi Szociáldemokrata Munkáspárt radikálisabb, proletárforradalmat hirdető csoportja. Szükségesnek tartották a hatalom megragadását, a proletárdiktatúra kiépítését, 1917-es forradalom során vették át a hatalmat."
  ],
  [
    "[Székesfehérvár]",
    "Székesfehérvár"
  ],
  [
    "augsburgi vereség a kalandozások során I. Ottó német királytól",
    "955"
  ],
  [
    "Danton",
    "a jakobinusok mérsékelt szárnyának vezetője, a köztársaság kikiáltásának szorgalmazója, a jakobinus diktatúra alatt a Közjóléti Bizottságban a mérsékelt irányzatot képviselte, később fellépett a jakobinus terror mérsékléséért, ezért összetűzésbe került Robespierre-rel, aki kivégeztette (1794.ápr.)"
  ],
  [
    "Párizs",
    "[Párizs]"
  ],
  [
    "Sulla",
    ": szenátori párt vezére, ellenfeleivel kegyetlenül leszámolt (feketelista), határozatlan időre dictatorrá választatta magát, a senatust saját kedve szerint átalakította, három év után váratlanul lemondott a hatalomról és visszavonult."
  ],
  [
    "Pheidiász",
    "athéni szobrász, a klasszikus görög szobrászat legnagyobb alakja (Kr.e.5.sz.), leghíresebb művei: Akropolisz (frízei) díszítése, olümpiai Zeusz szobor, Pallasz Athéné szobra"
  ],
  [
    "Kolumbusz",
    "genovai születésű, spanyol szolgálatban álló hajós, aki nyugat felé hajózva felfedezte Amerikát, de élete végéig azt hitte, hogy Ázsiába jutott el"
  ],
  [
    "Málta",
    "[Málta]"
  ],
  [
    "Vasco da Gama",
    "portugál felfedező, aki Afrika megkerülésével elsőként jutott el Indiába (1498)"
  ],
  [
    "fajgyűlölet",
    "Rasszizmus, faji alapon való hátrányos megkülönböztetés"
  ],
  [
    "Lengyelország 1771",
    "[Lengyelország 1771]"
  ],
  [
    "Szociáldemokrata Párt",
    "A szocialista munkások, alkalmazottak és értelmiségiek politikai szervezete. Jogelődje, a Magyarországi Szociáldemokrata Párt 1890-benjött létre. 1930-as programjában hagyományos bázisa, az ipari munkásság érdekeinek megfelelően távlati céljának a marxista eszmeiség alapján álló szocialista társadalom megteremtését tekintette. Közvetlenebb céljai közé tartozott a demokratikus és szociális reformok kivívása (általános választójog, a munkásvédő és szociális törvények elfogadása stb.). Parlamenti képviselethez és képviselő-testületi tagságokhoz 1922-ben jutott először,1939-ig az egyetlen legális ellenzéki párt volt. A német megszállása után a pártot betiltották, a háború végén részt vett az Ideiglenes Nemzetgyűlés munkájában, majd 1945-től a koalíciós kormányzásban. 1948-ban szovjet nyomásra egyesültek a kommunistákkal, ezzel megszűnt önálló léte.1956-ban rövid időre újjáalakult, de a forradalom leverése után nem folytatott politikai tevékenységet. A rendszerváltáskor ismét újjáalakult, de számottevő eredményt nem ért el."
  ],
  [
    "politikai részvétel",
    "Minden embert, elsősorban állampolgárként megilleti a politikai részvételi jogok csoportja is. Ezeket a jogokat két csoportra oszthatjuk: az egyik csoportba tartozik a közvetett hatalomgyakorlást lehetővé tevő választójog, a másik csoportba pedig a közvetlen részvételt biztosító jogok tartoznak: a népszavazáshoz való jog, a népi kezdeményezéshez való jog és a petíciós jog."
  ],
  [
    "[Erdély]",
    "Erdély"
  ],
  [
    "terrortámadás az Egyesült Államok ellen",
    "2001"
  ],
  [
    "1996",
    "a magyar honfoglalás millecentenáriuma"
  ],
  [
    "1978",
    "az Egyesült Államok visszaadja a Szent Koronát"
  ],
  [
    "A szervezetet az USA, Kanada és 10 nyugat-európai állam alapította meg 1949 áprilisában, célja a nyugati világ védelme és kölcsönös segítségnyújtás egy esetleges szovjet támadás ellen, a két pólusú világ megszűnése után az európai és Európán kívüli biztonság és stabilitás megteremtése a célja, Magyarország 1999-ben lett a tagja.",
    "NATO (Észak-atlanti szerződés szervezete)"
  ],
  [
    "demagógia",
    "népámítás, tudatos félrevezetés hazug ígéretekkel, a tömegek támogatásának megszerzésére"
  ],
  [
    "1938 nov. 2-án német, olasz döntőbíráskodással meghozott döntés, amelynek értelmében visszakerült a Felvidék döntően magyarok lakta déli része.",
    "első bécsi döntés"
  ],
  [
    "Ahol a közhatalmat a nyilvános és írott jogszabályok alapján az arra feljogosított személyek gyakorolják, garantálják az emberi szabadságjogokat, a három hatalmi ágat szétválasztották, érvényesül a népképviselet, az alkotmányos garanciák betartatását független intézmény (Alkotmánybíróság) végzi",
    "jogállam"
  ],
  [
    "[Voronyezs]",
    "Voronyezs"
  ],
  [
    "Az állambiztonsági szervezetnek jelentő  munkatársak, akik titkos együttműködésben vettek részt és szereztek információkat",
    "besúgó"
  ],
  [
    "(manu facere- kézzel csinálni), kézműves technikán alapuló, az üzemen belüli munkamegosztásra épülő tőkés üzem, amely Nyugat-Európában a 16.századtól, Közép-Európában a 17.-18. századtól terjedt el",
    "manufaktúra"
  ],
  [
    "Maléter Pál",
    "A második világháború alatt hivatásos tisztként szolgált, az 1956-os forradalom és szabadságharc alatt a Kilián laktanya parancsnoka volt, majd a NagyImre-kormányban honvédelmi miniszter lett és ebben a minőségében indult 1956 nov. 4-én a szovjet csapat kivonásokról tárgyalni Tökölre, ahol elfogták, Nagy Imre perében a népi demokratikus államrend megdöntésére irányuló szervezkedés bűntette vádjával halálra ítélték és 1958.jún.16-án kivégezték"
  ],
  [
    "(1458-1490), magyar király, bátyja kivégzése után V. László fogságába került. Királlyá választása után megerősítette az országot, erős, központosított hatalmat hozott létre, növelte a királyi bevételeket (füstadó, rendkívüli hadiadó), állandó zsoldos hadsereget hozott létre („fekete sereg”). Török ellen eredményes védekező politikát folytatott. Elfoglalta Morvaországot, Sziléziát, Bécset. Udvara a reneszánsz művészet központja volt, egyedülálló volt könyvgyűjteménye (corvinák).",
    "Hunyadi Mátyás"
  ],
  [
    "Szent Benedek által Monte Cassinoban alapított szerzetesrend (529). A közös ima mellett kétkezi munkával foglalkoztak. Jelmondatuk: imádkozzál és dolgozzál (ora et labora). Jelentős szerepet játszottak a nyugati kereszténység terjesztésében.",
    "bencés rend"
  ],
  [
    "Constantinus",
    "római császár, aki a birodalom minden lakója számára biztosította a keresztény vallás szabad gyakorlását (313: milanói edictum). Összehívta az első egyetemes zsinatot (325: Niceai Zsinat). Új fővárost alapított (Konstantinápoly) és halála előtt maga is megkeresztelkedett."
  ],
  [
    "Palesztína",
    "[Palesztína]"
  ],
  [
    "Katolikus Agrárifjúsági Legényegyesületek Országos Testülete, (1938-1946) a földművesek és földmunkások egyleteit vagyoni helyzetre és vallásfelekezetre való tekintet nélkül összefogó országos szervezet. Célja az agrárifjúság szellemi, anyagi támogatása, összefogása és érdekvédelme.",
    "KALOT"
  ],
  [
    "adó",
    "Közvetlen ellenszolgáltatás nélküli jövedelemátengedés, amelyet az állam kényszer útján hajt be."
  ],
  [
    "újítás, javítás; a fennálló gazdasági, társadalmi, politikai, szervezeti viszonyok fokozatos átalakítása, korszerűsítése",
    "reform"
  ],
  [
    "kötelező ingyenmunka, a jobbágyi szolgáltatások kötelezettsége elsősorban a földesúr saját kezelésében (allódium) lévő földjein.",
    "robot"
  ],
  [
    "1458-1490",
    "Hunyadi Mátyás uralkodása"
  ],
  [
    "Kr.e. 336-323",
    "Nagy Sándor uralkodása"
  ],
  [
    "nemesi vármegye",
    "a 13. századtól a birtokadományozások következtében a királyi vármegye szervezete bomlásnak indult, ennek a helyén fokozatosan kialakultak a szerviensek, majd köznemesek érdekeinek védelmét szolgáló önkormányzati szervek, intézmények, amelyek megalapozták a nemesi vármegyét. A szerviensek először elérték, hogy maguk közül választhassanak szolgabírót. A szolgabírók megjelenésével indult el a vármegye korábbi szervezetének átalakulása, a megyét már nem egyedül az ispán képviselte, újabb és újabb tisztviselők jelentek meg."
  ],
  [
    "prágai tavasz",
    "Csehszlovákiában, 1968. márciusától- augusztusáig tartó időszak, amikor kísérletet tettek a rendszer demokratizálására, az „emberarcú szocializmus” megteremtésére Alexander Dubček vezetésével. A Szovjetunió, félve a szocialista blokk esetleges felbomlása miatt, a Varsói Szerződés tagállamaival közösen a katonai beavatkozás mellett döntött elfojtotta a kezdeményezést és elmozdította Dubčeket."
  ],
  [
    "1963",
    "részleges amnesztia"
  ],
  [
    "Cartha ’77 mozgalom",
    "A csehszlovák ellenzék 1977-ben közzétett nyilatkozata, amelyben az emberi jogok megsértése ellen tiltakozott."
  ],
  [
    "Olyan politikai céllal írt, illegális kiadvány a kommunista rendszerekben, amelyet azért írtak, nyomtattak és terjesztettek titkokban, mert a cenzúra betiltotta volna a közölt tartalmak terjesztését, terjesztőit gyakran zaklatta a rendőrség, emiatt a példányszám viszonylag alacsony volt, az elért olvasói kör pedig szűk",
    "szamizdat"
  ],
  [
    "Loyolai Szent Ignác, spanyol lovag által alapított Római Katolikus szerzetesrend. A pápa 1540-ben engedélyezte működésüket. Vezető szerepet vállaltak a katolikus megújulásban.",
    "Jézus Társasága"
  ],
  [
    "pénzpiac",
    "A pénzügyi tranzakciók tere, ez történhet az értéktőzsdén, árutőzsdén vagy bankközi piacon."
  ],
  [
    "India",
    "[India]"
  ],
  [
    "Eisenhower",
    "Amerikai tábornok az USA elnöke (1953-1961), 1942-1943-ban észak-afrikai majd 1944-1945-ben a nyugat-európai szövetséges haderők főparancsnoka, vezetése alatt hajtották végre a normandiai partraszállást."
  ],
  [
    "[Olaszország]",
    "Olaszország"
  ],
  [
    "foglalkozási szerkezet",
    "Azt mutatja meg, hogy mekkora arányban dolgoznak a ténylegesen munkát végző, aktív keresők a gazdaság egyes ágazataiban"
  ],
  [
    "Osztrák-Magyar Monarchia",
    "[Osztrák-Magyar Monarchia]"
  ],
  [
    "jogi és társadalmi egyenjogúság elérése, illetve függő helyzetből való felszabadulás",
    "emancipáció"
  ],
  [
    "[Aachen]",
    "Aachen"
  ],
  [
    "országgyűlés",
    "Parlament, törvényhozó hatalom, legfőbb népképviseleti szerve az adott országnak"
  ],
  [
    "Politikus, miniszterelnök (1867-1871), közös külügyminiszter (1871-1879). A szabadságharc bukása után távollétében jelképesen felakasztották, miután amnesztiát kapott hazatért és 1865-ös országgyűlésen Deák álláspontját támogatta. Jelentős szerepet játszott a kiegyezési tárgyalások során. Miniszterelnökként a dualista állam megszilárdításán, a polgári államrend kiépítésén fáradozott, mint közös külügyminiszter a Németországgal való szorosabb kapcsolatokra törekedett (kettős szövetség,1879) és orosz ellenes politikát folytatott. Támogatta Bosznia-Hercegovina okkupációját (1879).",
    "Andrássy Gyula"
  ],
  [
    "Magellán",
    "portugál származású felfedező, aki spanyol támogatással indult útnak, nyugat felé hajózva elsőként hajózta körbe a Földet (1519-1521), utazása bebizonyította, hogy a Föld gömbölyű (Ő maga az út során életét vesztette)"
  ],
  [
    "az Egyesült Államok polgárháborúja",
    "1861–65"
  ],
  [
    "(vezér), Hitler vezetői címe és megszólítása.",
    "Führer"
  ],
  [
    "arisztokrácia",
    "előjogokkal rendelkező, kiváltságos felső réteg, amely az állam kormányzásában vezető szerepet játszott"
  ],
  [
    "a közterhek (adó, katonáskodás, közmunka stb.) mindenki által, megkülönböztetés nélküli fizetése, viselése",
    "közteherviselés"
  ],
  [
    "a hármas szövetség megalakulása",
    "1882"
  ],
  [
    "a különböző vállalkozások között kialakult piaci versenyt a piac törvénye szabályozza, a versenyt nem korlátozza semmi, az állam nem avatkozik bele a piaci folyamatokba, a liberális gazdaságpolitika alapelve",
    "szabad verseny"
  ],
  [
    "Kr.e. 3000",
    "a civilizáció hajnala, az első városállamok kialakulása, folyamvölgyi társadalmak, megkezdődik az öntözéses földművelés, megjelentek az írás első formái"
  ],
  [
    "[Nszk]",
    "Nszk"
  ],
  [
    "vörösterror",
    "A kommunisták által alkalmazott, törvénytelen erőszak, a forradalmat ellenző személyek, csoportok tagjainak megfélemlítése, üldözése, fizikai megsemmisítése."
  ],
  [
    "Francia köztársasági elnök (1848-1852), majd császár (1852-1870). Államcsínnyel ragadta magához a hatalmat. Tekintélyelvű kormányzást folytatott, részt vett a krimi háborúban, ahol legyőzte az oroszokat, majd a Szárd-Piemonti Királysággal szövetkezve legyőzte a Habsburgokat és ezzel megszerezte Savoyat és Nizzát, alulmaradt viszont a poroszokkal szemben (1870, Sedan). Bukását is ez okozta.",
    "III. Napóleon"
  ],
  [
    "mobilitás",
    "(mozgékonyság, mozdíthatóság) Az egyén vagy a család társadalmi helyzete megváltozik, átlép egyik társadalmi osztályból a másikba"
  ],
  [
    "Republikánus párti politikus, az USA 43. republikánus elnöke (2001-2009), előtte Texas állam kormányzója. A 2001. szeptember 11-ei terrortámadás után megtámadta Afganisztánt és világméretű terrorizmus elleni harcot indított. 2003-ban az megtámadta Irakot nukleáris és vegyi fegyverek birtoklása vádjával. 2004-ben újraválasztották, de számos kritika érte főként az elhúzódó iraki háború, a kormány költekezése és az illegális bevándorlás miatt.",
    "George W. Bush"
  ],
  [
    "Eger",
    "[Eger]"
  ],
  [
    "A hidegháború idején (1952) keletkezett fogalom, amely a két tömbhöz nem tartozó, a II. világháború után gyarmati sorból függetlenné váló országokat jelentette, melyeket egyúttal fejlődő országoknak is neveztek. Tágabb értelemben s főként a hidegháborút követően valamennyi alacsony fejlettségű és életszínvonalú országot illetjük ezzel a kifejezéssel.",
    "harmadik világ"
  ],
  [
    "Caius Gracchus",
    "néptribunus, folytatta a földreformot, ingyen földet ajánlott a nincsteleneknek, leszállította a gabona árát, ki akarta terjeszteni a római polgárjogot az itáliai szövetséges városok szabad lakóira is, azonban terveit nem tudta megvalósítani, és a bekövetkező polgárháborús helyzetben őt üldöző ellenségei elől a halálba menekült"
  ],
  [
    "Berlin",
    "[Berlin]"
  ],
  [
    "Csehszlovákia, Románia, Szerb-Horvát-Szlovén Királyság által létrehozott politikai és katonai szövetség, Franciaország erős támogatásával (1921). Célja a kialakult viszonyok fenntartása, a magyar revíziós törekvések megakadályozása és magyar támadás esetén egymás katonai segítése, a külpolitika összehangolása.",
    "kisantant"
  ],
  [
    "frontvonal",
    "Az a vonal (hely), amelynek mentén az ellenséges, harcoló csapatok egymással szemben állnak."
  ],
  [
    "tömegkommunikáció",
    "A tömegkommunikáció széles befogadó rétegnek szóló egyirányú és közvetett kommunikációs forma, információkat közvetít nyelvi és nem nyelvi eszközök segítségével, ezeket nyilvánosan terjesztett eszközök (médiumok) útján juttatják el a begogadók sokaságához"
  ],
  [
    "[Potsdam]",
    "Potsdam"
  ],
  [
    "a természet által kínált élelem megszerzése vadászattal, halászattal, gyűjtögetéssel",
    "zsákmányoló életmód"
  ],
  [
    "Augustus (Octavianus)",
    "a II.triumviratus tagja, Caesar unokaöccse, fogadott fia, aki Antonius legyőzése után kiépítette az egyeduralmat a senatussal összhangban. Köztársasági formákkal leplezett egyeduralom (principatus), külső és belső béke időszaka (Pax Romana)"
  ],
  [
    "népoktatás",
    "Törvényben szabályozott, kötelező alsófokú (6-12 év) iskolai oktatás, amely meghatározza az oktatás tartalmát, tárgyi feltételeit."
  ],
  [
    "királyi tanács",
    "a központi kormányzat és bíráskodás szerve, nem volt határozott szervezete, általában azok az egyházi és világi előkelők alkották, akiket a király meghívott."
  ],
  [
    "diáklázadások",
    "1968-ban, elsősorban az egyetemeken kirobbant megmozdulások Nyugat-Európában. A fő követelések közé tartozott az egyetemek megreformálása, a származási összetétel javítása, az oktatás tartalmi és módszertani megváltoztatása, a hallgatók beleszólásának biztosítása az egyetemi életbe, több tanár, több tanterem, igazságosabb ösztöndíjrendszer. Később kiszélesedtek a követelések: az állam teremtsen munkalehetőséget, gondoskodjon a társadalom elesettjeiről, csökkentse a fegyverkezési kiadásokat. Elutasították a vietnámi háborút."
  ],
  [
    "kettős fejedelemség",
    "két vezető állt a törzsszövetség élén, az egyik a kündü (kende), aki a szakrális feladatokat látta el, a másik a gyula, aki a hadvezéri feladatokat.(a magyarok a kazároktól vették át) Kurszán halálával megszűnt ez a vezetési forma (904)."
  ],
  [
    "Mohamed utódainak elnevezése, állami és egyházi hatalmat egyaránt birtokló vezetők. Később jelentős muzulmán államok feje.",
    "kalifa"
  ],
  [
    "(1095- 1116) magyar király, enyhített I. (Szent) László szigorú törvényein, megújította a bíráskodást, meghódította Dalmáciát, a pápasággal jó kapcsolatokat ápolt",
    "Könyves Kálmán"
  ],
  [
    "megtakarítás",
    "El nem költött jövedelem, amit a gazdasági szereplők nem fordítottak fogyasztásra. A megtakarítások kezelésére számtalan pénzintézet szakosodott, amelyek segítenek a befektetési döntések meghozatalában."
  ],
  [
    "Napóleon",
    "tábornok, első konzul, majd Franciaország császára, katonai sikerei hatására fiatalon tábornok lett, 1799-ben államcsínnyel magához ragadta a hatalmat és első konzul lett, belpolitikában átszervezte a közigazgatást, bevezette a polgári törvénykönyvet (Code Civil vagy Code Napoleon), megalapította a Francia Nemzeti Bankot, értékálló pénzt veretett, konkordátumot kötött a pápával, szabályozta az oktatást és megalapította a Becsületrendet, külpolitikában további sikereket ért el, kitolta Franciaország határait, az újonnan elfoglalt területek élére családtagjait nevezte ki, lényegében egész Európa fölött érvényesítette akaratát, bár az angoloktól kikapott (Trafalgar) ezért bevezette a kontinentális zárlatot, Oroszország elleni hadjárata azonban sikertelen volt, kénytelen visszafordulni, a lipcsei „népek csatájában” vereséget szenvedett az európai koalíciótól, ezután Elbára száműzték, ahonnan még egyszer visszatért (100 napos uralom), majd waterlooi veresége (1815) után végleg Szent Ilona szigetére száműzték, ott is halt meg"
  ],
  [
    "Fiatal Demokraták Szövetsége, 1988. márc.-ban alakult meg (37 fiatal értelmiségi a Bp.-i Bibó István Szakkollégiumban), részt vettek az EKA munkájában, majd bejutottak az első szabad választásokon a parlamentbe, később felvette a FIDESZ-Magyar Polgári Párt nevet (1995) és az 1998-as választásokat megnyerve először kormányzott koalícióban, miniszterelnök Orbán Viktor lett, aki 1993-tól a párt vezetője",
    "FIDESZ"
  ],
  [
    "Óbabilóni uralkodó a 18.sz.-ban, nevéhez fűződik az első fennmaradt törvénygyűjtemény, amelyben a talio elv érvényesül (szemet szemért elv)",
    "Hammurapi"
  ],
  [
    "[Róma]",
    "Róma"
  ],
  [
    "1945",
    "az ENSZ létrejötte"
  ],
  [
    "a párizsi béke",
    "1947. február 10"
  ],
  [
    "A Nemzetek Szövetsége (Népszövetség) által nyújtott, Magyarország pénzügyi egyensúlyának helyreállítására folyósított gazdasági kölcsön. (kb. 200 millió arany korona).",
    "népszövetségi kölcsön"
  ],
  [
    "Kr.e. 8000",
    "az újkőkor kezdete, ún. neolitikus forradalom"
  ],
  [
    "Poznan tartomány",
    "[Poznan tartomány]"
  ],
  [
    "doni katasztrófa",
    "1943. január"
  ],
  [
    "Pragmatica Sanctio",
    "III. Károly által elfogadtatott rendelkezés a Habsburgok nőági örökösödéséről, kimondta, hogy nő is örökölheti a trónt, valamint azt, hogy a Magyar Királyságot, Csehországot és az örökös tartományokat „feloszthatatlanul és elválaszthatatlanul, kölcsönösen és együttesen” kell kormányozni"
  ],
  [
    "Spanyolország",
    "[Spanyolország]"
  ],
  [
    "Jövedelem kiegészítés céljából végzett legális melléktevékenységek, másodállások (pl.: háztáji,  kisipari tevékenység)",
    "második gazdaság"
  ],
  [
    "császár, muszlim uralkodói méltóság. A méltóságot a 14.sz.-tól viselték az oszmán-török uralkodók.",
    "szultán"
  ],
  [
    "Aranybulla",
    "II. András által kiadott (1222), az uralkodó arany függőpecsétjével megerősített 31 cikkelyből álló oklevél, amely a későbbi nemesi szabadságjogok első megfogalmazása. (adómentesség, nem kötelesek ingyen hadba vonulni, csak ha külső támadás éri az országot, szabadon végrendelkezhetnek, bírói ítélet nélkül nem lehet szabadságuktól megfosztani őket, ellenállási jog). Az ellenállási záradék (ius resistendi) helyébe 1231- től az esztergomi érsek kiközösítési joga lépett, a szabad végrendelkezést pedig az ősiség váltotta fel (1351)"
  ],
  [
    "Kr.e. 10.sz.",
    "a zsidó állam fénykora, Dávid, Salamon uralkodása"
  ],
  [
    "Egy állam és a Szentszék kétoldalú megállapodása, mely a kapcsolatok egész körét rendezi tartós jelleggel.",
    "konkordátum"
  ],
  [
    "[Balkán]",
    "Balkán"
  ],
  [
    "Zsidók ellen elkövetett erőszakos akciók.",
    "zsidóüldözés"
  ],
  [
    "A vasvári béke. Zrínyi téli hadjárata után az új fővezér, Montecuccoli nem volt a támadás híve, így a török ezen felbuzdulva támadott, azonban a császáriak Szentgotthárdnál fényes győzelmet arattak, ezután kötötték a békét (mindenki megdöbbenésére).",
    "1664"
  ],
  [
    "milánói (mediolanumi) edictum, Constantinus (Nagy Konstantin) engedélyezi a keresztény vallás szabad gyakorlását a római birodalom területén",
    "313"
  ],
  [
    "Lakitelek",
    "[Lakitelek]"
  ],
  [
    "Állami Számvevőszék",
    "Az országgyűlés legfőbb pénzügyi és ellenőrzési szerve, feladata az államháztartás gazdálkodásának ellenőrzése, a nemzeti vagyon kezelése és ellenőrzése, a pártok, Magyar Nemzeti Bank, adóhatóság, önkormányzatok gazdálkodásának ellenőrzése"
  ],
  [
    "Helsinki",
    "[Helsinki]"
  ],
  [
    "királyi vármegye (comitatus)",
    "I. (Szent) István által, elsősorban frank mintára létrehozott közigazgatási egység. Meghatározott területű, közigazgatási, katonai, pénzügyi, bíráskodási szervezet, élén a király által kinevezett ispán állt. A 13. századtól szerepét fokozatosan a nemesi vármegye vette át."
  ],
  [
    "egyházmegye",
    "az egyházszervezet területi egysége, élén a püspök áll."
  ],
  [
    "migráció",
    "Népesség vándorlása, a népesség térbeli mozgásainak összessége, illetve ha az egyén ideiglenesen vagy tartósan átlépi települése határait"
  ],
  [
    "Apor Vilmos",
    "megyéspüspök, vértanú. 1941. január 21-én nevezték ki győri püspökké. Félelmet nem ismerve pártfogolta az üldözötteket és az internáltakat. Tiltakozott a zsidóüldözés ellen, beadványokkal fordult a nyilas vezetőséghez. Győr megkímélése érdekében közbenjárt a német hadvezetőségnél. 1945 nagyhetében kb. 200 menekültről gondoskodott a püspökvár pincéjében. Nagypénteken, amikor védelmükben föllépett, egy orosz katona lelőtte. Hosszú szenvedés után, 1945. április 2-án, húsvét hétfőn halt vértanúhalált. 1997. szeptember 9-én II. János Pál pápa boldoggá avatta."
  ],
  [
    "a törvényhozó hatalom képviselőit származásra való tekintet nélkül lehet megválasztani",
    "népképviselet"
  ],
  [
    "[Bizánci Birodalom]",
    "Bizánci Birodalom"
  ],
  [
    "(1832-1849), költő; a kitört pesti forradalomban (1848.már.15) a Márciusi Ifjak vezetője, Nemzeti Dal című költeménye az ifjúság forradalmának jelképévé vált, a szabadságharc idején beállt a nemzetőrségbe, majd Bem tábornok segédtisztje lett, valószínűleg a segesvári csatában esett el (1849.júl.31)",
    "Petőfi Sándor"
  ],
  [
    "a reformáció lutheri irányzatát követő protestáns egyház tagjai",
    "evangélikus"
  ],
  [
    "pattintott vagy csiszolatlan kőkorszak, legrégebbi, leghosszabb korszak (Kr.e. kb.2,5 millió év- Kr.e. kb.8 ezer év), pattintott kőeszközök, a fémet még nem ismerték",
    "paleolitikum (őskőkor)"
  ],
  [
    "Jászi Oszkár",
    "Politikus, a Polgári Radikális Párt elnöke, a Nemzeti Tanács tagja, majd a Károlyi-kormány nemzetiségi ügyekkel megbízott tárca nélküli minisztere. Az OMM-t svájci mintára gondolta átszervezni („keleti Svájc”), Magyarország demokratikus átalakítását szerette volna elérni. A Tanácsköztársaság kikiáltása után emigrált, bírálta mind a proletárdiktatúrát, mind a Horthy-rendszert és később az ún. „népi demokráciát”."
  ],
  [
    "[Pest-Buda]",
    "Pest-Buda"
  ],
  [
    "Kárpátalja visszacsatolása",
    "1939. március"
  ],
  [
    "választási rendszer",
    "A politikai aktivitás módja, a népszuverenitás érvényesítése, így befolyásolhatják a választópolgárok a politikát. Elidegeníthetetlen jog."
  ],
  [
    "őshaza",
    "az a területet, ahol a tudomány jelenlegi állása szerint egykor az alapnyelvet beszélő népek együtt éltek."
  ],
  [
    "(városiasodás), város illetve a városi népesség növekedése, az emberek városba történő áramlása, a városok népességének és területének növekedése",
    "urbanizáció"
  ],
  [
    "úri középosztály",
    "A középosztály elnevezése, amely magába olvasztotta a lesüllyedő dzsentryket, az értelmiséget és a tanulás útján feltörekvő rétegeket."
  ],
  [
    "közvetett demokrácia",
    "Vagy képviseleti demokrácia, nép az általa választott képviselők révén gyakorolja a közhatalmat és népszuverenitásból fakadó egyéb jogait"
  ],
  [
    "Folyamatos munkarendszerrel dolgozó üzemben folyó termelés. A futószalag biztosítja a munkaműveletek közti kapcsolatot és továbbítja a munkatárgyat a futószalag két oldala mellett dolgozó munkásokhoz, ahol minden munkás csak egy-egy részletmunkát végez. Ez a munkamódszer tette lehetővé a tömegtermelés megindulását.",
    "futószalagos termelés"
  ],
  [
    "[Vietnam]",
    "Vietnam"
  ],
  [
    "Olyan tevékenység, melyet egyénileg vagy csoportosan, rendszeresen vagy alkalmanként, belföldön vagy külföldön a közös jó érdekében, személyes akaratból végeznek anyagi ellenszolgáltatás nélkül.",
    "önkéntesség"
  ],
  [
    "A náci Németországban, illetve az általa megszállt területeken létrehozott koncentrációs táborok közül azok, amelyekben a zsidóság nagyipari módszerekkel történő pusztítása folyt.",
    "megsemmisítő tábor"
  ],
  [
    "magyar és cseh király (1780-1790) és német-római császár (1765-1790), célja az egységes, modern, központosított birodalom létrehozása, amelynek legfőbb akadályát a rendi kiváltságokban látta, ezért meg sem koronáztatta magát magyar királynak, hogy ne kelljen a rendi alkotmányra esküt tennie  („kalapos király”), rendeleti úton kormányzott, felvilágosult abszolutista szellemben („jozefinizmus”), Türelmi rendeletében biztosította a protestánsok és görögkeletiek vallásszabadságát (1781), feloszlatta az oktatással vagy betegápolással nem foglalkozó szerzetesrendeket, a pápai bullák kihirdetését királyi beleegyezéshez kötötte (1782), Jobbágyrendeletében biztosította a jobbágyok szabad költözködését és pályaválasztását (1785), elrendelte az első népszámlálást Magyarországon, a nemesség megadóztatásának szándékával összeíratta a földbirtokokat, a közigazgatás kizárólagos nyelvévé a németet tette, rendeletei általános elégedetlenséget váltottak ki, amelyet fokozott törökök elleni kudarca, halálos ágyán türelmi, jobbágy, és az alsópapságot érintő rendelete kivételével mindegyiket visszavonta",
    "II. József"
  ],
  [
    "a Katolikus Egyház feje, Róma püspöke, Szent Péter utóda, (Krisztus földi helytartója, akit a bíborosok testülete választ meg.)",
    "pápa"
  ],
  [
    "Megjelenik Széchenyi István Hitel című munkája, melyben a birtokosoknak az ősiség törvény eltörlésével akarta megoldani a hitelszerzés lehetőségét.",
    "1830"
  ],
  [
    "a végvárak katonaságából kialakuló, nemesség és a jobbágyság között elhelyezkedő társadalmi rend, amelynek követei részt vettek a rendi országgyűléseken is",
    "vitézlő rend"
  ],
  [
    "a millennium",
    "1896"
  ],
  [
    "adósságspirál",
    "Az a folyamat, amikor egy ország adósságának törlesztésére újabb, magasabb kamattartalmú hitel felvételére kényszerül és az újonnan felvett hitelek már akkora terhet jelentenek az adósra nézve, hogy az adósság visszafizetése lehetetlenné válik."
  ],
  [
    "1205-1235",
    "II. András uralkodása"
  ],
  [
    "kereskedelemi bank",
    "A kétszintű bankrendszer második szintjén álló pénzintézet, amely pénzügyi szolgáltatásokat nyújt profit reményében, betéteket gyűjt, és hiteleket nyújt a gazdaság szereplőinek."
  ],
  [
    "alsótábla",
    "rendi országgyűlés alsó kamarája, amelyen a világi és egyházi közrendűek, valamint a vármegyék 2-2 követe, a városok 1-1 követe, a káptalanok, apátok követei, illetve a Jászkun és hajdú Kerületek képviselői üléseztek, részt vehettek még a Királyi Tábla  bírói közül, elnöke a személynök"
  ],
  [
    "a NATO bombázza Szerbiát",
    "1999"
  ],
  [
    "Bosznia-Hercegovina",
    "[Bosznia-Hercegovina]"
  ],
  [
    "intervenció",
    "Erőszakos beavatkozás egy másik állam belügyeibe, belső viszonyaiba, amely megvalósulhat politikai, gazdasági vagy katonai úton."
  ],
  [
    "az európai háború befejeződése",
    "1945. május 9."
  ],
  [
    "A náci Németország és a fasiszta Olaszország szövetsége, majd a német szövetségi rendszerhez tartozó államok elnevezése a II. világháborúban. Elsősorban Németországra, Olaszországra és Japánra használták, de minden más államot is ide sorolnak, amelyek ezen szövetségi rendszerhez csatlakoztak.",
    "tengelyhatalmak"
  ],
  [
    "Rommel",
    "Német tábornok, részt vett Franciaország lerohanásában, majd Észak-Afrikában a német-olasz hadsereg főparancsnoka volt (Afrikacorps). Sikeres hadműveleteket folytatott az szövetségesek ellen, de 1942-ben El-Alamei-nél vereséget szenvedett. A hitleri merénylet után (1944 júl.) öngyilkos lett"
  ],
  [
    "1929–1933",
    "a világgazdasági válság"
  ],
  [
    "A kereszténység kétezer éves hagyományait és hitét követő, a római pápa és a hierarchikus felépítésű papság (apostoliság) vezetése alatt álló keresztények közössége.",
    "római katolikus egyház"
  ],
  [
    "Helytállási kötelezettség mindazért, amit teszünk, vagy elmulasztunk.",
    "felelősségvállalás"
  ],
  [
    "Az a személy, aki munkaszerződés alapján munkát végez.  Munkavállaló az lehet, aki a tizenhatodik életévét betöltötte. Ettől eltérően munkavállaló lehet - az iskolai szünet alatt - az a tizenötödik életévét betöltött tanuló, aki nappali rendszerű képzés keretében tanulmányokat folytat.",
    "munkavállaló"
  ],
  [
    ": Közvetlen ellenszolgáltatás nélküli jövedelemátengedés, amelyet az állam kényszer útján hajt be.",
    "adó"
  ],
  [
    "nemzetiségi törvény",
    "Eötvös József 1868-ban benyújtott, majd elfogadott törvénye, amely egy politikai nemzetet ismert el, de biztosította a nemzetiségek anyanyelv használatát az oktatásban. Politikai egyenjogúságot adott az egyéneknek, de területi autonómiát nem adott, a kor legfelvilágosultabb nemzetiségi törvénye volt."
  ],
  [
    "kiegyezés",
    "1867-ben létrejött Ausztria és Magyarország közjogi viszonyát szabályozó megállapodás. A dualista állam közös ügyeinek (hadügy, külügy és az ezek fedezetére történő pénzügy) intézésére delegációt állított fel, minden egyéb ügyben önállóan döntöttek. A közös uralkodó befolyást gyakorolt a törvényhozásra és a hadsereg vezetése és az ő kezében maradt."
  ],
  [
    "Kommunisták Magyarországi Pártja (KMP)",
    "1919. márc.-ban a szociáldemokraták és a kommunisták egyesülésből magalakult új párt, vezetője: Kun Béla."
  ],
  [
    "Montgomery",
    "Angol tábornok, az észak-afrikai hadsereg élén legyőzte Rommelt. Majd részt vett a szicíliai és a normandiai partraszállás előkészítésében és végrehajtásában, az ardenneki csatában visszaverte a németeket, a II. világháború után a NATO európai szövetséges haderők főparancsnok helyettese lett."
  ],
  [
    "Horvátország",
    "[Horvátország]"
  ],
  [
    "(850 k.-907 k.) Álmos fia, a honfoglaló magyarok vezére, az első magyar királyi dinasztia alapítója. A források alapján nem lehet egyértelműen tisztázni, hogy a gyula vagy a kündü tisztségét töltötte be, uralkodótársa, Kurszán 904-ben bekövetkező halála után azonban ő lett az egyedüli fejedelem.",
    "Árpád"
  ],
  [
    "1444",
    "várnai csata, Hunyadi János veresége a törököktől, I. Ulászló magyar király halála"
  ],
  [
    "dualista monarchia",
    "Két központú állam, Ausztria és Magyarország 1867-1918 közötti időszaka. A két ország között fennálló közjogi kapcsolat, mindkét ország belügyeit tekintve önálló, de kifelé egységes államot alkot, amelyet a közös uralkodó személye és a közös ügyek kapcsolnak össze."
  ],
  [
    "Jeruzsálem",
    "[Jeruzsálem]"
  ],
  [
    "Munkások érdekvédelmi szervezete, az ipari forradalom kibontakozásával párhuzamosan jött létre. Jelentős szerepet játszott a munkásság életkörülményeinek javításában, a bérek emelésében. A 19. század végétől már ágazati szinten fogták össze a munkásságot.",
    "szakszervezet"
  ],
  [
    "Tiszták. Angol, kálvinista hitújító mozgalom a 16-17. században. Vallási, erkölcsi szigor, aszketizmus jellemzi őket. A forradalom idején két irányzatra bomlott: presbiteriánusok és independensek, (függetlenek), akik a monarchia ellen foglaltak állást.",
    "puritán"
  ],
  [
    "szövetkezet",
    "Gazdásági társulás a tagok közös üzletkezelése mellett. A belépéskor egy meghatározott összeg befizetése mellett üzletrészt kaptak a tagok, amelyet kilépéskor visszakaptak. A tagok a haszonból részesedtek. Különböző formái vannak pl.: fogyasztási, termelő, hitel, beszerzési stb."
  ],
  [
    "tíz új tagállam csatlakozik az EU-hoz, közöttük Magyarország is",
    "2004"
  ],
  [
    "Kleiszthenész",
    "athéni arkhón, Kr.e. 508-ban Attika lakosságát területi alapon osztotta fel 10 phülére, ahonnan 50-50 tagot delegáltak az 500-ak tanácsába, bevezette a cserépszavazást"
  ],
  [
    "(P. mester, 1200 k.) krónikaíró, valószínűleg III. Béla kancelláriájának jegyzője, az első ránk maradt latin nyelvű magyar krónika (Gesta Hungarorum) szerzője. Művében a honfoglalásról, a hét vezérről, a Turul mondakörről írt.",
    "Anonymus"
  ],
  [
    "A fejlődésben lemaradt országok (pl.: Németország, Japán) átveszik az ipari forradalom új találmányait, behozzák évszázados lemaradásukat és részt követelnek a világ irányításából.",
    "egyenlőtlen fejlődés"
  ],
  [
    "az Egyházi Állam megszűnése, az első vatikáni zsinat vége",
    "1870"
  ],
  [
    "Kr.e. 490",
    "marathoni csata, görög győzelem a perzsák felett (Miltiádész vezetésével)"
  ],
  [
    "birtokadományozáson alapuló függőségi viszony, melynek alapján a vazallus békében és háborúban teljesített szolgálataiért adománybirtokot kapott. A birtokot a senior adja országonként eltérő kötelezettségekkel",
    "hűbériség"
  ],
  [
    "forradalom Pest- Budán",
    "1848. március 15."
  ],
  [
    "(1787- 1862), herceg, osztrák tábornok; Csehország kormányzójaként részt vett 1848-as cseh forradalom leverésében, ezután V. Ferdinánd az osztrák haderő főparancsnokává nevezte ki, felszámolta a második bécsi forradalmat, majd megbízták a magyar szabadságharc leverésével, elfoglalta Pest-Budát (1849.jan.), majd a Tiszáig hatolt, ahol a kápolnai csatában győzelmet aratott (1849.febr.26-27),a tavaszi hadjárat során azonban sorozatos vereségeket szenvedett a magyaroktól, ezért felmentették a főparancsnokság alól",
    "Windischgrätz"
  ],
  [
    "érzelmi, gazdasági, faji és politikai alapokra épülő ellenszenv a zsidó néppel, ill. vallással szemben.",
    "antiszemitizmus"
  ],
  [
    "egypártrendszer",
    "Egyetlen párt uralmán alapuló politikai ill. kormányzati rendszer, az uralkodó párt az állami szervekkel párhuzamosan hasonló funkciójú pártszervezetet épít ki"
  ],
  [
    "1949",
    "az NSZK, az NDK, a NATO, a KGST, a Kínai Népköztársaság létrejötte, a szovjet atombomba"
  ],
  [
    "A társadalom legszélesebb rétegei számára hozzáférhető kulturális javak összessége, amelynek elsődleges célja a szórakoztatás.",
    "tömegkultúra"
  ],
  [
    "kirekesztés",
    "Egy csoport egy másikat annak valamilyen külső tulajdonsága alapján zár ki a (gazdasági) versenyből. Ez a külső tulajdonság lehet az etnikai hovatartozás, a vallás, a nyelv, a származás, a lakóhely és sok más egyéb is."
  ],
  [
    "I. (Nagy) Frigyes",
    "porosz király (1740-1786), felvilágosult abszolutista uralkodó; törvényekkel védte a paraszti rétegeket, javított az igazságszolgáltatás minőségén, manufaktúrákat alapított, támogatta az oktatást, kultúrát, egészségügyet, utakat, csatornákat építtetett, bevezette az általános hadkötelezettséget, Európa egyik legerősebb szárazföldi hadseregét hozta létre, amely megszerezte és megtartotta Sziléziát"
  ],
  [
    "az állam közéletében (oktatás, törvénykezés, közigazgatás) egyeduralkodó nyelv, a reformkorban 1844-től lett államnyelv a magyar",
    "államnyelv"
  ],
  [
    "Belgium",
    "[Belgium]"
  ],
  [
    "Marius",
    "néppárti politikus, a köztársság válságának megoldását a zsoldoshadseregben látta, ezért hadsereg reformot vezetett be: nincstelenek is lehettek katonák, rendszeres és egységes kiképzés-és fegyverzet, 16 év szolgálat után veteránként földet kaptak. Azért, hogy  intézkedéseit végre tudja hajtani többször, egymást követő években megválasztatta magát consulnak."
  ],
  [
    "enyhülési politika",
    "A hidegháború idején a Szovjetunió és az USA által vezetett tömbök közötti feszültség enyhítésére és a kapcsolatok javítására irányuló politika, ami a kubai rakétaválság megoldását követően kezdődött, tetőpontja a helsinki értekezlet záróokmányának aláírása volt."
  ],
  [
    "Lengyel szakszervezeti vezető, majd a kommunizmus bukása után köztársasági elnök (1990-1995), vezetésével alakult meg Gdańskban a Szolidaritás független szakszervezet, amely átfogó reformokat, jóléti programokat és demokratizálódást követelt (1980) és ennek sztrájkokkal is nyomatékot adott. Az 1981 decemberében életbe léptetett hadiállapot során  őrizetbe vették.1989-ben meghatározó szerepe volt a hatalommal folytatott kerekasztal-tárgyalásokon, a rendszerváltozás előkészítésében. A szabad választások után Lengyelország köztársasági elnökévé választották. Megkapta a Nobel-békedíjat is.",
    "Lech Wałęsa"
  ],
  [
    "villámháború",
    "Gyors, meglepetésszerű, rövid idő alatt véghez vitt támadással az ellenfél legyőzése."
  ],
  [
    "a felvilágosodás egyik legnagyobb hatású gondolata, amely szerint minden hatalom forrása a nép (polgárok), közvetett (választások), közvetlen (népszavazás) formájában gyakorolja a hatalmat",
    "népszuverenitás (népfelség elve)"
  ],
  [
    "szabad személy tulajdonában álló, jogokkal nem rendelkező ember, akit dologként adnak-vesznek",
    "rabszolga"
  ],
  [
    "Olyan jogállam, amelyben érvényesül a népszuverenitás, az alapvető szabadságjogok és a polgári jogegyenlőség. Jellemzője a kötöttségek nélküli magántulajdon, a jogbiztonság, a három hatalmi ág szétválasztása és kölcsönös ellenőrzése és az állam illetve egyház szétválasztása.",
    "polgári állam"
  ],
  [
    "integráció",
    "Beolvasztás, egységesülés, gazdasági értelemben az egyes országok piacainak egységesítése, a közöttük fennálló korlátok lebontása. Politikai értelemben az egyes államok szuverenitásuk (önállóságuk) egy részét átruházzák államközi vagy nemzetek feletti szervezetnek"
  ],
  [
    "Kun Béla",
    "Kommunista politikus, külügyi népbiztos, a Tanácsköztársaság tényleges vezetője. Hadifogsága idején belépett a bolsevik pártba, majd hazatérése után megalapította a Kommunisták Magyarországi Pártját. Irányította a kommunista puccsot és a két munkáspárt (KMP és MSZDP) egyesítését. A Tanácsköztársaság bukása után emigrált, majd a sztálini tisztogatások áldozata lett."
  ],
  [
    "[Madéfalva]",
    "Madéfalva"
  ],
  [
    "1849. április 14-én a debreceni nagytemplomban (országgyűlésen) kimondott, majd pár nap múlva írásba foglalt (1849.ápr.19) nyilatkozata, amely a Habsburg-ház trónfosztását és Magyarország függetlenségét mondta ki",
    "Függetlenségi Nyilatkozat"
  ],
  [
    "öregedő társadalom",
    "Olyan táradalom, ahol alacsony a természetes szaporulat, magas a születéskor várható élettartam, a társadalom nagy része nyugdíjasokból áll, akiknek ellátása nagy gondot okoz. A fejlett országokra jellemző."
  ],
  [
    "Svédország",
    "[Svédország]"
  ],
  [
    "(1387-1437) magyar király, német és cseh király, német-római császár. A bárók megkötötték kezét ezért inkább a köznemességre próbált támaszkodni, növelte a királyi városok gazdasági, politikai súlyát, bevezette a pápaság magyarországi jogkörének korlátozását (placetum regium- királyi tetszvényjog, 1404) és saját ellenőrzése alá vonta az egyházat (főkegyúri jog). A nikápolyi vereség után (1396) felállította a telekkatonaságot, kiépítette délen a végvári rendszert, összehívta a konstanzi zsinatot (nyugati egyházszakadás felszámolása, de Husz máglyahalála is, ezzel kirobbantva a huszita háborúkat). Uralkodása végén tört ki az erdélyi parasztfelkelés (1437)",
    "Luxemburgi Zsigmond"
  ],
  [
    "ökumené",
    "Keresztények egységtörekvése, lényege a különféle keresztény felekezetek, egymás nézeteinek, különbségeinek ellenére tanúsított tolerancia, a felekezeti különbségek helyett a közös pontok, alapvető hitbeli egyezőségek hangsúlyozása, a közösség vállalás, az együttműködés keresése. Az ókeresztény egyházban az egyetemes zsinatokat nevezték így, ahol a keresztény hit alapjait jelentő hittételeket elfogadták"
  ],
  [
    "(980 k.- 1046) Imre herceg nevelője, csanádi püspök. Jelentős szerepet vállalt a kereszténység terjesztésében, az új egyházszervezet kiépítésében. A Vata-féle pogánylázadás során vesztette életét. 1083-ban, I. (Szent) László uralkodása idején avatták szentté.",
    "Szent Gellért"
  ],
  [
    "Közösségtől különváló, így nevezték azokat a személyeket, akik törvényes engedély (útlevél) nélkül nyugati országokba szöktek vagy útlevelük lejárta után nem tértek haza.",
    "disszidens"
  ],
  [
    "a jobbágykérdés megoldásának egyik módja, a telkes jobbágy és a földesúr között szerződés jön létre, a jobbágyi terhek egyszeri és egyösszegű megváltásáról és ezzel az általa használt föld tulajdonosává vált, az 1838-40-es országgyűlésen fogadták el",
    "önkéntes örökváltság"
  ],
  [
    "Egyesült Királyság",
    "[Egyesült Királyság]"
  ],
  [
    "korlátlan, általában isteni eredetűnek tartott egyeduralom, az uralkodó hatalmát semmi sem korlátozza",
    "despotizmus"
  ],
  [
    "Csehország",
    "[Csehország]"
  ],
  [
    "magyar igazolvány",
    "A nem magyar állampolgárságú, magát magyar nemzetiségűnek valló személy számára adható igazolvány, amelynek birtokosa különböző kedvezményeket vehet igénybe"
  ],
  [
    "[Világos]",
    "Világos"
  ],
  [
    "A magántulajdon állami kisajátítása, állami tulajdonba vétele jogszabályi úton kártalanítással, vagy kisajátítással.",
    "államosítás"
  ],
  [
    "nagy kiterjedésű földterület, amely több falut és az azokhoz tartozó szántókat, legelőket, erdőket foglalta magába.",
    "uradalom"
  ],
  [
    "Itálián kívül,  fegyverrel meghódított terület, élén a Róma által kinevezett proconsullal és éves adófizetési kötelezettséggel.",
    "provincia"
  ],
  [
    "monetáris politika",
    "Pénzpolitika. Olyan gazdaságpolitikai tevékenység, melynek során a monetáris hatóság befolyásolja a kamatkondíciókat, és ezáltal hatást gyakorol a makrogazdasági keresletre is. A legtöbb országban a központi bank a monetáris politikáért felelős állami intézmény."
  ],
  [
    "Rajk László",
    "Kommunista politikus, belügyminiszter, a Rákosi-korszak koncepciós pereinek egyik áldozata, a második világháború után jelentős szerepe volt a kommunista diktatúra kiépítésében, a „kékcédulás választások” lebonyolításában, 1949 májusában tartoztatták le koholt vádak alapján, kínzások után, nyilvános tárgyaláson ismerte be az ellene hozott vádakat, ezért halálra ítélték és kivégezték, 1955-ben rehabilitálták, ünnepélyes újratemetése 1956 október 6-án a Rákosi-rendszer elleni tüntetéssé vált."
  ],
  [
    "Az érdekek felismerése és rendszerbe foglalása",
    "érdekegyeztetés"
  ],
  [
    "államosítás",
    "A magántulajdon állami kisajátítása, állami tulajdonba vétele jogszabályi úton kártalanítással, vagy kártalanítás nélkül. A kártalanítás a jogállamokban bevett gyakorlat, míg a diktatúrák ezt teljességgel mellőzik."
  ],
  [
    "pápa (1073-1085), a cluny-i reformok végrehajtója. Megfogalmazta a pápai hatalom primátusát a világi hatalommal szemben, ezzel szembekerült a német-római császárral, akit kiközösített az egyházból. A vezeklő Henrik visszafogadása (Canossa-járás,1077) csak átmeneti siker, mert IV. Henrik ismét ellene fordul, elfoglalja Rómát, ahonnan menekülnie kell",
    "VII. Gergely"
  ],
  [
    "Károli Gáspár",
    "református lelkész, bibliafordító, nevéhez köthető az első teljes, magyar (protestáns) bibliafordítás (un: Vizsolyi Biblia), nagy hatással volt mind az egyházi, mind a világi irodalomra"
  ],
  [
    "(1807-1849), politikus, az első felelős kormány miniszterelnöke; 1830-tól az ellenzék vezetője a felső táblán, 1847-től az Ellenzéki Párt elnöke, tagja volt az országgyűlési reformköveteléseket feliratát Bécsbe vivő küldöttségnek (1849.márc.15), V. Ferdinánd miniszterelnöknek nevezte ki (1848.márc.17), kormánya 1848.ápr.7-én alakult meg, nagy szerepe volt a nemzetőrség és a honvédség megszervezésében, Magyarország alkotmányos önkormányzatának kiépítésére törekedett, tárgyalásos úton akarta rendezni az udvar és a kormány között fennálló ellentéteket, Jellasics támadásakor lemondott, de a nádor kérésére szeptember végéig ügyvezető miniszterelnökként kormányzott, országgyűlési küldöttség tagjaként Windischgrätz tábornokhoz ment tárgyalni, aki tárgyalás helyett őrizetbe vette (1849.jan.3), a császári haditörvényszék felségárulás vádjával halálra ítélte, 1849.okt.6-án végezték ki Pesten",
    "Batthyány Lajos"
  ],
  [
    "A Szent Liga megalakulása után (1684) megkezdődött az ország felszabadítása, 1686-ban Budát foglalták vissza a töröktől.",
    "1686"
  ],
  [
    "olyan művelési mód, amelyben a megművelt terület egészét bevetik, a föld termékenységének megőrzését trágyázással és a talajt különbözőképpen hasznosító növények váltogatásával biztosítják",
    "vetésforgó"
  ],
  [
    "forradalmak Európában, „népek tavasza”",
    "1848"
  ],
  [
    "[Sedan]",
    "Sedan"
  ],
  [
    "Salgótarján",
    "[Salgótarján]"
  ],
  [
    "[Pákozd]",
    "Pákozd"
  ],
  [
    "Sárospatak",
    "[Sárospatak]"
  ],
  [
    "Robespierre",
    "a jakobinus párt vezetője, a diktatúra irányítója, a „megvesztegethetetlen”, követelte a király kivégzését, majd a Közjóléti Bizottság elnöke lett, terrorral lépett fel a forradalom vélt vagy valós ellenfeleivel szemben, túlzásai miatt hívei is szembefordultak vele, megfosztották hatalmától majd kivégezték (1794.júl.)"
  ],
  [
    "Athén",
    "[Athén]"
  ],
  [
    "Dánia",
    "[Dánia]"
  ],
  [
    "politikai intézményrendszer",
    "Azoknak a struktúráknak és szabályoknak az összessége, amelyen belül a hatalmi cselekvés zajlik, illetve a hatalmi kérdések eldőlnek."
  ],
  [
    "Pázmány Péter",
    "jezsuita szerzetes, a katolikus megújulás nagy alakja, a főnemességet térítette vissza. Fontosnak tartotta a papok oktatását, ennek érdekében papnevelő szemináriumokat hozott létre. 1635-ben Nagyszombatban egyetemet alapított."
  ],
  [
    "1968",
    "a prágai tavasz, a Brezsnyev-doktrína, párizsi diáklázadások"
  ],
  [
    "Az egyik alapjog, a kollektív szabadságjogok része,  több személy szándékos és ideiglenes résztvétele egy rendezvényen annak érdekében, hogy közéleti kérdésekben állást foglaljanak",
    "gyülekezési jog"
  ],
  [
    "[Recsk]",
    "Recsk"
  ],
  [
    "állampolgári jog",
    "Az állampolgári jogok egy ország valamennyi állampolgárát megillető jogok, melyek az ember cselekvési szabadságát védik az állami beavatkozástól. Az állampolgári jogok között vannak kollektív és egyéni jogok. A kollektív szabadságjogokat a polgárok valamely közössége együttesen gyakorolhatja."
  ],
  [
    "pénzügyi közvetítő rendszer",
    "Nem hagyományos árukkal és szolgáltatásokkal kereskedik, hanem tágabb értelemben vett pénzt és pénzügyi szolgáltatást közvetít."
  ],
  [
    "a római birodalom kettéosztása (Nagy Theodosius)",
    "395"
  ],
  [
    "kínai filozófus, egyén és közösség közötti harmóniát hirdette, legfontosabb erények: szülők tisztelete, testvéri szeretet, igazságosság, kötelességtudat, lojalitás, megbocsátás",
    "Konfuciusz"
  ],
  [
    "fenntarthatóság",
    "Olyan fejlődési folyamat, amely előmozdítja és kielégíti a jelen szükségleteit, anélkül, hogy a jövő generáció fejlődését akadályozná"
  ],
  [
    "Nagyszombat",
    "[Nagyszombat]"
  ],
  [
    "reformországgyűlés, ellenzék vezéralakjai: Kölcsey és Wesselényi, a jobbágykérdés a legfontosabb (kolerafelkelés miatt). Kölcsey elve az önkéntes örökváltság, amelyben a jobbágy, egyezkedés után, pénz fejében kiválthatja magát a földesúrnál. Megszavazzák. Az uralkodó elveti.",
    "1832–36"
  ],
  [
    "Esterházy János (1901-1957)",
    "A felvidéki magyarság legjelentősebb mártír politikusa, boldoggá avatásra felterjesztett. Az Egyesült Magyar párt elnöke. A szlovák parlamentben a magyarság jogaiért is föllépett, ahol ő volt az egyetlen magyar képviselő. Esterházy, mint a szlovák parlament képviselője, 1942. május 15-én a 68/1942-es törvény szavazásakor tartózkodott a szavazástól, ami a zsidóság kitelepítéséről szólt."
  ],
  [
    "Demokrata párti politikus, az USA 42. elnöke (1993-2001), előtte Arkansas kormányzója. Belpolitikájában fontos szerepet kapott az oktatás reformja, a kézifegyverek kereskedelmének és a környezetvédelmi szabályoknak a szigorítása. Külpolitikájában fontos volt a kereskedelmi korlátok lebontása, az észak-írországi és az izraeli konfliktusok megoldását célzó erőfeszítésekben fontos szerepet játszott",
    "Bill Clinton"
  ],
  [
    "Jogász, az Alkotmánybíróság tagja, majd elnöke (1990-1998), majd köztársasági elnök (2005-2010), 1980-as évek elejétől a nem a nem hivatalos környezetvédelmi mozgalmak jogi tanácsadója, résztvevője a Duna Körnek, illetve a bős-nagymarosi vízlépcső elleni tiltakozásoknak, részt vett a lakitelki találkozón, az ellenzéki tárgyalások állandó szakértője, a felállított Alkotmánybíróság (1989) első tagjai közé választották, később a szervezet elnöke lett, 2005-től választották meg köztársasági elnöknek.",
    "Sólyom László"
  ],
  [
    "Valamely tevékenység végzésére szolgáló kizárólagos jog. A kora újkorban valamely áru vagy egyes tevékenységek kereskedelmének kizárólagos joga. A 19. sz. második felétől a tőkés csoportok szövetsége a piac felosztására és az árak meghatározására.",
    "monopólium"
  ],
  [
    "privatizáció",
    "Magánosítás, az állam tulajdonában lévő vagyontárgyak magán kézbe adása"
  ],
  [
    "SZKP főtitkára (1964-1984 között), a Szovjetunió első embere, leállította Hruscsov óvatos reformpolitikáját, minden eszközzel védte a szovjet érdekszférát, ezért a belügyekbe való beavatkozást is megengedhetőnek tartotta (prágai tavasz leverése), sőt kiterjesztésére is törekedett pl. bevonult Afganisztánba.",
    "Leonyid Brezsnyev"
  ],
  [
    "Magyarország háborúból való kilépésének, és a fegyverszünet megkötésének kísérlete, amelyet 1944 okt.15-én jelentett be Horthy és sikertelenül végződött.",
    "kiugrási kísérlet"
  ],
  [
    "Arad",
    "[Arad]"
  ],
  [
    "Mandátumterületek",
    "[Mandátumterületek]"
  ],
  [
    "költségvetési intézmény",
    "Az államháztartás részét képező olyan jogi személy, amely a társadalom közös szükségleteinek kielégítését szolgáló állami feladatokat alaptevékenységként, nem haszonszerzési célból szakmai és gazdasági felügyelet mellett végzi."
  ],
  [
    "[Sztálin Szobor]",
    "Sztálin Szobor"
  ],
  [
    "hátország",
    "A hadviselő ország azon területe, amely biztosítja a termelést, nyersanyagellátást."
  ],
  [
    "A munkavállaló és a munkáltató között fennálló jogviszony, amelynek szabályozását a Munka törvénykönyvében határozták meg.",
    "munkaviszony"
  ],
  [
    "Zsidókkal szembeni vallási és etnikai türelmetlenség, később a fajelmélet alapján a zsidók ellen szított gyűlölet, zsidóellenesség. A 19.sz. végétől megjelent az ún. politikai antiszemitizmus, amely az asszimilálódó zsidóság megerősödésében látta a gazdasági és nemzeti problémák okát. Az 1930-as évektől a zsidók törvényekkel korlátozott jogait a nemzetiszocializmus rasszista elmélete tette végzetessé.",
    "antiszemitizmus"
  ],
  [
    "Az a kimutatás, amelyből pontosan megállapítható az adóalany adófizetési kötelezettsége.",
    "adóbevallás"
  ],
  [
    "a hagyományos értékekhez (vallás, család, szokások stb.) ragaszkodó világnézet, amely a 19. század elején a francia forradalom ellenhatásaként bontakozott ki, elveti a forradalmi politikát, a radikális változásokat, célja a hagyományos értékek, intézmények védelme, a változásokat csak kis lépésekben tartja megvalósíthatónak",
    "konzervativizmus"
  ],
  [
    "zsidó emancipáció",
    "Zsidók egyenjogúsítása jogi, társadalmi tekintetben. Magyarországon 1895-ben a zsidó vallás bevett vallás lett, a keresztény egyházakkal egyenrangúvá vált."
  ],
  [
    "Bethlen Gábor",
    "erdélyi fejedelem (1613-1629), nevéhez köthető Erdély „aranykora”, az erdélyi politikát török szövetségben a Habsburgok ellenében vélte érvényesíthetőnek, erős fejedelmi hatalmat épített ki Gyulafehérvár központtal, amelyet művelődési központtá fejlesztett és ugyanitt főiskolát is alapított, merkantilista gazdaságpolitikája fellendítette az ipart és kereskedelmet, modern zsoldos hadsereget szervezett, célja a magyar királyság egységének helyreállítása volt, ezért bekapcsolódott a 30 éves háborúba a Habsburgok ellen, sikerei hatására a rendek magyar királlyá választották, a csehek veresége után kiegyezett a Habsburgokkal (nikolsburgi béke, 1621), lemondott a királyi címről, de megtarthatott 7 felső-magyarországi vármegyét, további terveit (pl.: lengyel korona megszerzése) halála akadályozta meg"
  ],
  [
    "Republikánus párti politikus, az USA (16.) elnöke, már a polgárháború előtt az északi államok érdekeinek képviselője, a rabszolga-felszabadítás híve. Elnökké választása (1860) polgárháborúhoz vezetett, a déli államok kiválása miatt. Politikai intézkedései (földtörvény, rabszolga-felszabadítás) és katonai sikerei az északiak győzelmét hozták, a déli fegyverletétel és második megválasztása után néhány nappal merénylet áldozata lett.",
    "Lincoln"
  ],
  [
    "vének tanácsa, majd a köztársaság korában a legfőbb hatalmat birtokló testület. Pénz és külügyi ügyekben döntöttek, ellenőrizték a tisztségviselőket, törvényeket kezdeményezhettek és Kr.e. 387-ig jóváhagyták a népgyűlési határozatokat. 300-600-900 tagból állt, az egyeduralom kiépülésével fokozatosan elvesztette jelentőségét.",
    "senatus"
  ],
  [
    "multikulturalizmus",
    "A kulturális sokszínűség elismerése és támogatása; a politikában a sokszínűség által okozott problémákra adott válasz"
  ],
  [
    "a római császárság első szakasza (Kr.u.1-3.sz), burkolt diktatúra, köztársasági formákat megtartó egyeduralom, amelyet Augustus vezetett be.",
    "principatus"
  ],
  [
    "Kerületek",
    "[Kerületek]"
  ],
  [
    "Mao Ce-tung",
    "Kínai kommunista politikus, 1945-től a kommunista párt vezetője, a Kínai Népköztársaság megalakulásától kezdve (1949) a legbefolyásosabb vezető, meghirdette Kína gazdasági felzárkózását hirdető „nagy ugrás”politikáját és a kulturális forradalmat, politikája, személyi kultusza súlyos torzulást okozott a kínai gazdaságban, társadalomban"
  ],
  [
    "bt",
    "Betéti társaság, olyan jogi személyiséggel rendelkező társaság, amelynek tagjai a betéti társaság létesítésére irányuló társasági szerződés megkötésével legalább az egyik tag (a beltag) vállalja, hogy a társaságnak a társasági vagyon által nem fedezett kötelezettségeiért a többi beltaggal egyetemlegesen köteles helytállni, míg legalább egy másik tag (a kültag) a társasági kötelezettségekért nem tartozik helytállási kötelezettséggel"
  ],
  [
    "Észtország",
    "[Észtország]"
  ],
  [
    "Az 1958 utáni kultúrpolitika hármasságára utaló rövidítés, amelyet Aczél György neve fémjelzett: tilt, tűr, támogat,",
    "„három T”"
  ],
  [
    "Székesfehérvári püspök, a Katolikus Néppárt egyik alapítója, majd a magyar keresztényszocialista mozgalom vezetője. Élesen szemben állt a Tanácsköztársasággal, Horthy Miklós kormányzóval rokonszenvezett, IV. Károly visszatérési kísérleteit elutasította. Leginkább az egyház megújításának, modernizálásának problémája izgatta, sürgette az egyházi nagybirtokrendszer reformját is, támogatta a Szociális Missziótársulat megalapítását, amelyet aztán mindvégig segített.",
    "Prohászka Ottokár"
  ],
  [
    "Hannibál",
    "a punok (karthágóiak) vezére a II. pun háborúban, az Alpokon átkelve támadta meg a rómaiakat, legjelentősebb győzelme Cannae (Kr.e.216), de végül veszített (Kr.e. 202 Zama)"
  ],
  [
    "Korridor",
    "[Korridor]"
  ],
  [
    "Szentpétervár",
    "[Szentpétervár]"
  ],
  [
    "corvina",
    "olyan díszes kötésű, rendszerint a Hunyadi címerrel ellátott (latin corvus=holló, a Hunyadiak címerállata) kódex vagy ősnyomtatvány, amelyről megállapítható, hogy Hunyadi Mátyás könyvtárához tartozott. A könyvtár a 15. század második felének egyik legnagyobb, európai hírű humanista könyvgyűjteménye volt, amelynek könyvei megrendelésre Itáliában, Firenzében készültek. A könyvek jelentős része Mátyás halála, majd Buda török kézre kerülése után elpusztultak."
  ],
  [
    "Németország császára (1888-1918). Uralkodása elején menesztette Bismarckot, sokat foglalkozott katonai, gazdasági kérdésekkel, jelentős szerepet vállalt a német fegyverkezés fellendítésében. Az első világháborút megelőzően gyarmatszerző külpolitikát folytatott. Az első világháborús hadműveletek irányításában közvetlenül nem vett részt, a háborút követő forradalom kitörésekor elmenekült és lemondott a trónjáról.",
    "II. Vilmos"
  ],
  [
    "Midway-szigeteknél lezajlott ütközet, el-alameini csata",
    "1942"
  ],
  [
    "Istentagadó, Istenben vagy istenekben való hit hiánya, elutasít minden természetfeletti dolgot, a halál utáni létezést.",
    "ateizmus"
  ],
  [
    "numerus clausus, földreform",
    "1920"
  ],
  [
    "[Debrecen]",
    "Debrecen"
  ],
  [
    "1161-ben alapított kereskedő szövetség, amelybe az észak- német városok tartoztak. Az áru (fa, gabona, prém) az Északi tengeren keletről érkezett (Oroszország, Skandinávia, Lengyelország, Balti államok). Jelentősebb városai Lübeck, Hamburg, Bréma.",
    "Hanza"
  ],
  [
    "[Przemysl]",
    "Przemysl"
  ],
  [
    "972- 997",
    "Géza fejedelemsége"
  ],
  [
    "felsőtábla",
    "rendi országgyűlés felső kamarája, amelynek a főnemesek születésüknél fogva, a főpapok, főispánok hivataluknál fogva személyesen vettek részt, maguk helyet követeket küldhettek, de csak az alsó táblára, elnöke a nádor"
  ],
  [
    "Wilson",
    "USA elnöke (1913-1921). ideje alatt a német tengeralattjáró háborúra válaszként országa belépett az I. világháborúba. Később, mint győztes hatalom képviselője vett részt a párizsi békekonferencián. Háború utáni rendezés elveit 14 pontban foglalta össze, de nem tudott érvényt szerezni neki."
  ],
  [
    "Gömbös Gyula",
    "Politikus, miniszterelnök (1932-1936), programját a 95 pontos Nemzeti Munkatervben foglalta össze. Elősegítette az ország kilábalást a gazdasági válságból, de megpróbálta az olasz példa nyomán átalakítani az államhatalmat. Külpolitikában Olaszországgal és Németországgal is szövetséget keresett, de támogatta Ausztria függetlenségét is. A tekintélyelvű kormányzás megteremtésének kísérlete miatt szembekerült Horthyval is, leváltásától csak halála mentette meg."
  ],
  [
    "Fiume",
    "[Fiume]"
  ],
  [
    "Konstantinápoly elfoglalása az oszmán-törökök által",
    "1453"
  ],
  [
    "[Limanowa]",
    "Limanowa"
  ],
  [
    "1950-1953",
    "a koreai háború"
  ],
  [
    "Szerb Vajdaság",
    "[Szerb Vajdaság]"
  ],
  [
    "a kommunista alkotmány, a Mindszenty- és a Rajk-per",
    "1949"
  ],
  [
    "Ciprus",
    "[Ciprus]"
  ],
  [
    "Theodosius",
    "római császár, aki még egyben tudta tartani a birodalmat, de végrendeletében kettéosztotta fiai között.(395). A kereszténységet államvallássá tette."
  ],
  [
    "Úrbéri rendelet",
    "(Urbárium), Mária Terézia által kiadott rendelet (1767), amely maximálta a jobbágyi szolgáltatásokat, rögzítette a jobbágytelek nagyságát, 1848-ig érvényben maradt"
  ],
  [
    "1947",
    "a Truman-elv, a párizsi béke, India függetlensége"
  ],
  [
    "[Balassagyarmat]",
    "Balassagyarmat"
  ],
  [
    "magyar király (1711-1740) és VI. Károly néven német-római császár, a spanyol örökösödési háborúban megpróbálta megszerezni a spanyol trónt, de sikertelenül, helyette Itáliában kapott területeket, visszaszerezte a törököktől a Temesközt, Magyarországon lezárta a Rákóczi-szabadságharcot, állandó hadsereget hozott létre, felállította Pozsonyban a Helytartótanácsot, szabályozta a protestáns vallásgyakorlatot (Carolina Resolutio), a Pragmatica Sanctio (1723) elfogadtatásával biztosította a Habsburgok nőági örökösödését",
    "III. Károly"
  ],
  [
    "Versailles",
    "[Versailles]"
  ],
  [
    "ombudsman",
    "Országgyűlési biztos, állampolgári panaszokat vizsgáló köztisztviselő, aki csak az országgyűlésnek felelős, független más állami szervektől."
  ],
  [
    "kilenced",
    "a jobbágyot terhelő egységes adónem, amely a földesurat illette meg. Beszedését I. (Nagy) Lajos vezette be (1351), csak az 1848-ban törölték el."
  ],
  [
    "A tömegek fanatizálása (fellelkesítése), a közvélemény meggyőzése, a vélemények befolyásolása.",
    "tömegpropaganda"
  ],
  [
    "Az előre nem látható, véletlenszerűen bekövetkező vagy majd valamikor biztosan bekövetkező, anyagi következményekkel is járó eseményre való felkészülést szolgálja.",
    "biztosítás"
  ],
  [
    "az állam felépítését, működését az állampolgárok alapvető jogait és kötelességeit, minden állampolgárra érvényes, a társadalom működését meghatározó alaptörvény",
    "alkotmány"
  ],
  [
    "Poroszország 1748",
    "[Poroszország 1748]"
  ],
  [
    "a szerzetesek lakhelyéül szolgáló épületegyüttes, ahol bizonyos rendi szabályok szerint éltek. Vezetője a házfőnök.",
    "kolostor"
  ],
  [
    "Az állam beavatkozása a földbirtok viszonyokba, amikor a nagybirtokokat részben vagy teljesen földarabolja és az így nyert területeket a földnélküli vagy kevés földdel rendelkezők között osztja szét. (pl.:Nagyatádi-Szabó István)",
    "földreform"
  ],
  [
    "Németország megtámadja Lengyelországot, kitör a második világháború",
    "1939. szeptember 1."
  ],
  [
    "45, ellenzéki értelmiségi tanácskozása és vitája a nemzet helyzetéről és a cselekvés lehetőségeiről, Donáth Ferenc szervezésében (1985)",
    "monori találkozó"
  ],
  [
    "Szabad Demokraták Szövetsége, 1988 nov.-ben alakult párt, amely a rendszerváltás egyik meghatározó pártja lett, részt vett az EKA munkájában, de a megállapodást nem írta alá, kezdeményezője volt a „négyigenes” népszavazásnak, az első szabad választásokon a második legerősebb párt lett, a választások után paktumot kötött az MDF-el, ennek értelmében a párt jelölte a köztársasági elnököt (Göncz Árpád)",
    "SZDSZ"
  ],
  [
    "költségvetési egyenleg",
    "A bevételek és kiadások különbsége. Ha a bevételek meghaladják a kiadásokat, akkor megtakarítás (többlet) keletkezik, ha pedig a kiadások nagyobbak a bevételeknél, akkor hiány jön létre."
  ],
  [
    "Értékpapírok-és áruk adás-vételére szolgáló intézmény, az üzletkötés célja lehet az áru fizikai birtoklása vagy a az árfolyam különbözet nyereségként való elérése.",
    "tőzsde"
  ],
  [
    "Angol, konzervatív párti politikus, Nagy-Britannia első női miniszterelnöke (1979-1990), akit háromszor is megválasztottak. Gazdaságpolitikájában csökkentette az állami szerepvállalást, csökkentette a szociális kiadásokat, csökkentette a szakszervezetek befolyását. „Vaslady” néven emlegették",
    "Margaret Thatcher"
  ],
  [
    "[Esztergom]",
    "Esztergom"
  ],
  [
    "legfontosabb görög istenek",
    "Zeusz, Héra, Pallasz Athéné, Poszeidon, Apollón, Árész, Aphrodité, Héphaisztosz, Hermész, Artemisz, Hesztia, Démétér"
  ],
  [
    "Valamilyen szempontból fegyveres szolgálatra, katonai célokra való felhasználása embereknek.",
    "munkaszolgálat"
  ],
  [
    "Jobbágyrendelet",
    "II. József rendelete (1785), amelyben biztosította a jobbágyok szabad költözési, valamint pályaválasztási jogát, panaszaikat ki kell vizsgálni, fellépett a földesúri túlkapások ellen is (megtiltotta a jobbágy név használatát, illetve a botozást, mint büntetést is"
  ],
  [
    "Személyek, szervezetek érdekeinek egyszeri vagy folyamatos képviselete mások előtt",
    "érdekképviselet"
  ],
  [
    "hosszabb időre befektetett áru, vagy pénz, amely tulajdonosának újabb értéket teremt",
    "tőke"
  ],
  [
    "Szulejmán ostrom alá vette Szigetvárt, Zrínyi Miklós hősiesen ellenállt, a vár azonban elveszett, a szultán meghalt.",
    "1566"
  ],
  [
    "A Rákóczi-szabadságharc. A háborús (felszabadítás/megszállás) politika szembefordította a magyarságot a Habsburgokkal. A harcoknak a szatmári béke vetett véget.",
    "1703–11"
  ],
  [
    "Washington",
    "politikus, hadvezér, az amerikai függetlenségi háború vezetője, az USA első elnöke, a függetlenségi háborúban a hadsereg vezetője, aki fegyverletételre késztette az angolokat, részt vett az alkotmány kidolgozásában, sokat tett az államszövetség megszilárdításáért az emberi jogok biztosításáért"
  ],
  [
    "a szegedi országgyűlés által elfogadott törvény (1849.júl.28), amely a nemzetiségek számára engedélyezte a szabad nyelvhasználatot az oktatásban, helyi közigazgatásban, de területi autonómiát nem adott",
    "Nemzetiségi törvény"
  ],
  [
    "Államvédelmi Hatóság (ÁVH)",
    "A Rákosi-korszak politikai rendőrsége, közreműködött a koncepciós perek előkészítésében, tömeges letartóztatásokban, kivégzésekben, internálásokban, törvények feletti hatalommá vált, 1956. okt.28-án oszlatták fel"
  ],
  [
    "[Róma]",
    "Róma"
  ],
  [
    "[Actium]",
    "Actium"
  ],
  [
    "pártállam",
    "Olyan antidemokratikus politikai rendszer, amelyben a hatalmat birtokló egyetlen párt, úgy fonódik össze az államszervezettel, hogy fölötte ellenőrző befolyást gyakorol, így az önálló szervek elvesztik függetlenségüket"
  ],
  [
    "Harry Truman",
    "Demokrata párti politikus, az USA 33. elnöke, Potsdamban részt vett a szövetségesek konferenciáján, 1947-ben meghirdette a róla elnevezett Truman-doktrínát (elvet), amely kimondta, hogy az USA-nak meg kell akadályoznia a Szovjetunió további terjeszkedését, akár fegyveres erővel is (feltartóztatás). Elnöksége alatt nyújtott támogatást az USA a nyugat-európai államoknak (Marshall-segély), a berlini blokád idején pedig légihídon biztosította Nyugat-Berlin ellátását. Engedélyezte a hidrogénbomba kifejlesztését"
  ],
  [
    "magyar és cseh királynő (1740-1780), német-római császárné, a Pragmatica Sanctio értelmében került trónra, az osztrák örökösödési háborúban elvesztette Sziléziát, amelyet a hét éves háborúban sem tudott visszaszerezni,de Lengyelország felosztásakor megszerezte Galíciát, átalakította a birodalom kormányzását, gazdaságpolitikájában Magyarországnak élelem-és nyersanyagtermelő szerepet szánt (Vámrendelet,1754), uralkodása második felétől rendeletekkel kormányzott, az Urbáriumban (1767) a jobbágyok úrbéres terheit rendezte, a Ratio Educationisban (1777) korszerűsítette az oktatási rendszert, a birodalmi összetartozás-tudat erősítésére megalapította a Theresianumot, megalapította a Szent István-rendet, uralkodása alatt tört ki a mádéfalvi veszedelem (1764) a székely határőrség erőszakos szervezése miatt",
    "Mária Terézia"
  ],
  [
    "Leónidász",
    "spártai király, Kr.e. 480-ban a thermopülai szoros védelmében vereséget szenvedett a túlerőben levő perzsáktól, hősi halált halt 300 katonájával"
  ],
  [
    "Szabadelvű Párt",
    "A Balközép és a Deák-párt egyesüléséből létrejött új párt, amely 1875-1905 között a kormánypárt szerepét töltötte be."
  ],
  [
    "Rákosi Mátyás",
    "Kommunista politikus, pártfőtitkár, miniszterelnök, a második világháború alatt a Szovjetunióban élt, ahol a kommunista emigráció vezetője, hazatérve a kommunista párt, majd a két baloldali párt egyesülése után a Magyar Dolgozók Pártjának főtitkára,  miniszterelnök (1952-53) Döntő felelősség terheli a többpártrendszer felszámolásáért, a koncepciós perekért, a törvénytelenségekért, a személyi kultusz bevezetéséért, a kommunista diktatúra kialakításáért, Sztálin halála után moszkvai utasításra lemondott a miniszterelnökségről, de pártfőtitkárként továbbra is kezében összpontosult a legfelsőbb hatalom. 1956 nyarán szintén a szovjet vezetők akaratának megfelelően távoznia kellett az MDP éléről, ezt követően elhagyta az országot, s 1971-ben bekövetkezett haláláig a Szovjetunióban élt. Hamvait még ugyanebben az évben idehaza a Farkasréti temetőben helyezték el."
  ],
  [
    "ószövetségi próféta, kivezette a zsidóságot Egyiptomból (az Ószövetség első 5 könyvének (Tóra) szerzője)",
    "Mózes"
  ],
  [
    "az ónodi országgyűlés",
    "1707"
  ],
  [
    "középkori filozófiai irányzat, amely a hittételek filozófiai megalapozására, rendszerbe foglalására törekedett. Az 5.sz.-ban keletkezett, fénykora a 13.sz.-ban volt, egyik legjelentősebb képviselője: Aquinói Szent Tamás",
    "skolasztika"
  ],
  [
    "a kamara (államkincstár) jövedelmének növelését szolgáló gazdaságpolitika, amely a 17. század végén és a 18. században a merkantilizmus változataként jelent meg a német államokban, a Habsburg-birodalomban. A kameralisták a kincstár jövedelmeinek gyarapítására a nyersanyagok hazai feldolgozását, az ipar fejlesztését, magas adószínvonal fönntartását javasolták.",
    "kameralizmus"
  ],
  [
    "Zsukov",
    "Szovjet marsall a II. világháború egyik legtehetségesebb szovjet főtisztje, részt vett Sztálingrád felszabadításában, Berlin elfoglalásában majd a Németországot megszálló szovjet haderő főparancsnoka lett."
  ],
  [
    "Ceausescu által meghirdetett program, amelynek keretében Románia 13 ezer falujából, amely nem érte el az életképesség határát (2-3 ezer fő),  7 ezret leromboltak volna, az ottlakókat pedig nagy agrár-ipari centrumokba költöztették volna, nagyságuk szerint a magyarlakta falvak nem érték el az életképessé nyilvánítás alsó határát és a német nemzetiségű falvak is veszélyeztetettekké váltak",
    "falurombolás"
  ],
  [
    "Szövetséges Ellenőrző Bizottság (SZEB)",
    "A második világháború győztes hatalmai (SZU., USA, Anglia, Franciaország) által létrehozott testület, amely a fegyverszüneti egyezmény betartását ellenőrizte a legyőzött országokban, széles jogkörrel (pl.: törvények megsemmisítése)."
  ],
  [
    "a keleti egyházban a püspökök között a legnagyobb méltóságot jelentő cím",
    "pátriárka"
  ],
  [
    "hippi mozgalom",
    "A mozgalom az 1960- as években alakult ki, az USA-ban. A kor politikai és társadalmi viszonyai és rendszere, a fogyasztói társadalom ellen lázadó diákok vallási-kulturális csoportosulása volt. Sajátos öltözetükkel is kitűntek a tömegből: hajukat hosszúra növesztették, pólót és farmert viseltek, kedvelték az élénk színeket."
  ],
  [
    "Bős",
    "[Bős]"
  ],
  [
    "1989 március 22-én hozták létre a hatalommal szemben álló, demokratikus átalakulást sürgető magyarországi politikai erők az Ellenzéki Kerekasztalt (EKA) azzal a szándékkal, hogy egységes álláspontot alakítsanak ki a demokratikus Magyarország megteremtését célzó alkotmányos átalakulás kereteiről, a rendszerváltozás, a békés politikai átmenet előkészítéséről",
    "ellenzéki kerekasztal"
  ],
  [
    "trianoni békediktátum aláírása",
    "1920. június 4."
  ],
  [
    "a reformkor egyik, elsősorban Kossuth által megfogalmazott programja, amely a különböző társadalmi rétegek (nemesség- jobbágyság, nemesség-polgárság) érdekeinek összhangba hozását akarta",
    "érdekegyesítés"
  ],
  [
    "1957",
    "a római szerződések"
  ],
  [
    "Eger várának sikertelen ostroma (kiút a Felvidékre). Két sereg indul, Ali és Ahmed, akik Szolnoknál találkoznak és együttesen indulnak a Dobó István által vétett várhoz.",
    "1552"
  ],
  [
    "a Nyugatrómai Birodalom bukása, Odoaker germán hadvezér megfosztja hatalmától az utolsó császárt, Romulus Augustulust",
    "476"
  ],
  [
    "verduni szerződés, Nagy Károly örökösei 3 részre osztják birodalmát",
    "843"
  ],
  [
    "Kálvin",
    "francia származású hitújító, aki később Genfben telepedett le, megalapozta a reformáció új irányzatát, hirdette a predestináció tanát, a puritán, dolgos életvitelt, a kamatszedés jogosságát, a zsarnokok elleni fellépést, elvetette a hierarchiát, fellépett a reformáció radikálisabb irányzatai ellen, máglyára küldte Servet Mihályt, tanaira épült később a református egyház"
  ],
  [
    "Mohamed kivonulása Mekkából Medinába, az arab időszámítás kezdete",
    "622"
  ],
  [
    "passzív ellenállás",
    "Hatósági rendelkezések, végre nem hajtása és a közélettől való visszavonulás politikai ellenállásként."
  ],
  [
    "a jobbágyi viszonyok törvényi vagy rendeleti úton való megszüntetése, rendszerint a jobbágy személyes szabadságának biztosítását és az általa használt jobbágyteleknek saját tulajdonba adását jelenti, Magyarországon az áprilisi törvények mondták ki",
    "jobbágyfelszabadítás"
  ],
  [
    "Az a hálózati személy, aki zsarolás, illetve anyagi érdekeltség fejében vett részt a titkos együttműködésben",
    "ügynök"
  ],
  [
    "A társadalom egy kisebb csoportjára jellemző sajátos szokások, szabályok, meggyőződések rendszere, mely speciális értékrendhez kötődik, a többségi  társadalomtól eltérő kulturális jegyeket is hordoz. Általában jellegzetes nyelvhasználat, szleng is jellemzi.",
    "szubkultúra"
  ],
  [
    "az utolsó rendi országgyűlésen (1847-48) elfogadott, az új társadalmi, politikai berendezkedést tartalmazó törvények, amelyeket 1848. április 11-én szentesített V. Ferdinánd",
    "áprilisi törvények"
  ],
  [
    "a sokoldalúan művelt, magas erkölcsi érzékkel bíró ember eszményét hirdető, a reneszánsz ideológiájává vált filozófiai, művelődési áramlat a 14-16.sz.-ban Európában. Az antik görög, római kultúra feltámasztását tekintették feladatuknak, de tevékenységük előmozdította a nemzeti történelem, irodalom megismerését is.",
    "humanizmus"
  ],
  [
    "Károlyi Mihály",
    "(„vörös gróf”), politikus, miniszterelnök (1918. okt.-1919. jan.), majd köztársasági elnök (1919. jan.-1919. márc.). Az „őszirózsás forradalom” vezetője, elnökletével alakult meg a Magyar Nemzeti Tanács. IV. Károly kinevezte miniszterelnöknek, majd ideiglenes államfő lett. Megkezdte a polgári demokratikus reformok megvalósítását, de az újabb területek átadását követelő Vix-jegyzék és a másnapi kommunista puccs megbuktatta, ezután emigrált. 1947-1949 között Magyarország párizsi nagykövete volt, lemondása után Franciaországban élt."
  ],
  [
    "1975",
    "a helsinki értekezlet"
  ],
  [
    "[Belügyminisztérium]",
    "Belügyminisztérium"
  ],
  [
    "[Műegyetem]",
    "Műegyetem"
  ],
  [
    "[Normandia]",
    "Normandia"
  ],
  [
    "[Etelköz]",
    "Etelköz"
  ],
  [
    "Zsidóellenesség, vallási- és etnikai türelmetlenség illetve fajelmélet alapján a zsidók ellen szított gyűlölet. A 19. században megjelent a politikai antiszemitizmus, amely a megerősödött, asszimilálódott zsidókban látta a gazdasági és nemzetpolitikai problémákat. A 20. században a zsidótörvényekkel korlátozott jogait a nemzeti szocialista rasszista elmélete tette végzetessé.",
    "antiszemitizmus"
  ],
  [
    "Türelmi rendelet",
    "II. József által kiadott rendelet (1781), amelyben engedélyezte a protestánsok és görögkeletiek szabad vallásgyakorlatát, ezzel lehetővé tette hivatalviselésüket (nem kell eskü Máriára és a szentekre), engedélyezte a templomépítést is, de nem lehetett tornya, harangja és bejárata sem nyílhatott utcára"
  ],
  [
    "1956",
    "az SZKP XX. kongresszusa, a szuezi válság"
  ],
  [
    "Nagy Imre első miniszterelnöksége",
    "1953-55"
  ],
  [
    "Tőkés piacgazdaságban a kereslet elégtelensége miatt bekövetkező általános termelés visszaesés, ezáltal eladhatatlan készletek felhalmozása.",
    "túltermelési válság"
  ],
  [
    "Emberek vagy ember csoportok szervezett kiirtása.",
    "emberirtás"
  ],
  [
    "pun háborúk",
    "Kr.e. 264-146"
  ],
  [
    "actiumi csata, Octavianus legyőzi Antoniust",
    "Kr.e. 31"
  ],
  [
    "1987-ben, több, mint 180 ember részvételével megtartott tanácskozás, amely a rendszerváltáshoz vezető út egyik fontos állomása volt, főbb szervezői az ellenzék népi-nemzeti köréből került ki, Pozsgay Imre jelenléte pedig (aki ekkor a Hazafias Népfront elnöke és az MSZMP egyik fő képviselője volt) legalizálta az összejövetelt a hatalom előtt, a résztvevők a reformok szükségességéről, a társadalmi kiútkeresésről és a széles társadalmi összefogás szükségességéről tanácskoztak és elhatározták egy szervezet létrehozását, amely keretet ad önálló, független gondolatok számára és lehetőséget a hatalommal való párbeszédhez",
    "lakiteleki találkozó"
  ],
  [
    "kétkeresős családmodell",
    "A család jövedelmét két kereső adja össze és mindkét jövedelemre szükség van a megélhetéshez. A nők tömeges munkába állása után terjedt el."
  ],
  [
    "[Isaszeg]",
    "Isaszeg"
  ],
  [
    "parlamenti küszöb",
    "Az az eredmény, amely ahhoz kell, hogy egy párt bejusson az országgyűlésbe"
  ],
  [
    "magántulajdonon alapuló társadalmi-gazdasági rendszer, amelyben a gazdaságot alapvetően a piac irányítja, a vállalkozások célja pedig a nyereség (profit) szerzése",
    "kapitalizmus"
  ],
  [
    "Európai Unió",
    "Több évtizedes fejlődés eredményeként a három közösség (Montánunió, EGK, Euratom) 1967-ben történt egyesítésén keresztül  1993-ban, a Maastrichti Szerződés életbe lépésével jött létre. . Célja: egységes, nagy piac létrehozása, harmonikus gazdasági fejlődés és stabilitás, az életszínvonal emelése, szociális biztonság megteremtése a tagállamokban. Ennek érdekében az országok szuverenitásuk egy részét az Európai Unió szerveinek engedik át. Jelenleg 28 európai ország tagja.(ebből egy, az Egyesült Királyság a kilépés szélén áll)"
  ],
  [
    "Olümpia",
    "[Olümpia]"
  ],
  [
    "Olyan biztosítási szerződés, amely baleset- és  betegségbiztosításban meghatározott kockázatokra egyaránt szól.",
    "egészségbiztosítás"
  ],
  [
    "Horthy Miklós sikertelen kiugrási kísérlete, nyilas hatalomátvétel",
    "1944. október 15."
  ],
  [
    "(zártszám) Valamely intézménybe, testületbe bizonyos szempontok alapján felvehető személyek számának korlátozása. Magyarországon Teleki Pál első miniszterelnöksége alatt hozott törvény, amely megszabta a felsőoktatásban a hallgatók számát. Kimondta, hogy az egyetemen (felsőoktatásban) a hallgatók számát a nemzetiségi arányoknak kell megfeleltetni, elsősorban a zsidók jogait korlátozta és 1928-ig volt érvényben.",
    "numerus clausus"
  ],
  [
    "Amikor a munkapiacon a kínálat meghaladja a keresletet. Munkanélküli (állástalan, vagy álláskereső) az a személy, aki munkaképes egy adott időpontban és dolgozni is akar, viszont nem tud elhelyezkedni. Megkülönböztethetünk regisztrált és nem regisztrált munkanélkülieket. A regisztrált munkanélküliek bejelentést tettek az illetékes hatóságoknál, így jogosulttá válhatnak munkanélküli ellátások igénybevételére. A nem regisztrált munkanélküliek azonban nem részesülnek semmilyen támogatásban és az állam számára is \"láthatatlanok\" maradnak.",
    "munkanélküliség"
  ],
  [
    "Az angol polgári forradalom. 1640 tavasz, I. Károly összehívja az angol parlamentet (rövid parlament), 1640. ősz: hosszú parlament, 1642. jan. 10. I. Károly elhagyja Londont, 1642-1649 az angol polgárháború, 1648. dec. 2. Cromwell bevonul Londonba, ellenfeleit eltávolítja a parlamentből (csonka parlament), 1649 Stuart Károlyt kivégzik, Anglia köztársaság",
    "1640-1649"
  ],
  [
    "Lettország",
    "[Lettország]"
  ],
  [
    "1342- 1382",
    "I. (Nagy) Lajos uralkodása"
  ],
  [
    "Helytartótanács",
    "III. Károly által felállított (1723), a bécsi udvarnak alárendelt magyar kormányszék, amely a pénzügyek és igazságügy kivételével a magyar belügyeket irányította, hatáskörébe tartozott a törvények és a rendeletek végrehajtásának ellenőrzése, a vármegyék, főispánok felügyelete, élén a nádor állt, kezdetben Pozsonyban, majd Budán működött, 1848-ban szűnt meg"
  ],
  [
    "Olyan bírósági eljárás, amely hamis vádak alapján, forgatókönyvszerűen zajlik, ítéletei már a per előtt megszületnek, résztvevői gyakran előre betanult szöveget mondanak el.",
    "koncepciós per"
  ],
  [
    "rendi országgyűlés",
    "a rendi monarchia legfőbb hatalmi szerve, a törvényalkotásban részt vevő, adót és katonát megszavazó testület. Munkájában részt vettek a rendi kiváltságokkal rendelkező főpapok, főnemesek személyesen, a köznemesség, papság alsóbb rétegei és 1445-től a városok képviselői."
  ],
  [
    "hadvezér (sztratégosz)",
    "katonai vezető, aki politikai hatalommal is rendelkezik, az ókori Athénban, évente a népgyűlés választja (10 fő), az állam tényleges irányítói az 5.sz.-tól"
  ],
  [
    "1964-1973",
    "a vietnami háború"
  ],
  [
    "régészeti korszak, jellemző anyaga a bronz",
    "bronzkor"
  ],
  [
    "Dobó István",
    "egri várkapitány, főúr, 1552-ben (szept.11-okt.18) megvédte Eger várát a túlerőben lévő török seregekkel szemben, jutalmul I. Ferdinánd erdélyi vajdának nevezte ki, később megvádolták, hogy titokban János Zsigmond erdélyi fejedelem pártjára állt, ezért bebörtönözték"
  ],
  [
    "[Savaria]",
    "Savaria"
  ],
  [
    "a jeruzsálemi templom lerombolása, zsidó felkelés leverése (Titus)",
    "Kr.u. 70"
  ],
  [
    "Nagy Imre",
    "Politikus, miniszterelnök, a második világháború után földművelésügyi miniszter, nevéhez köthető a 1945-ös földosztás, az 1950-es években félreállították, mert túlzónak találta a kommunista párt politikáját, Sztálin halála után moszkvai beavatkozás nyomán miniszterelnök lett (1953-55), igyekezett enyhíteni a terroron, felszámolta az internáló táborokat, felülvizsgáltatta a koncepciós pereket stb., emiatt szembekerült a Rákosi-Gerő-féle pártvezetéssel és 1955-ben lemondatták a miniszterelnökségről, majd minden tisztségétől megfosztották, és a pártból is kizárták. A forradalmi tömeg követelésére 1956. okt.24-től ismét miniszterelnök lett, a forradalom napjai alatt fokozatosan közeledett a felkelő csoportok által megfogalmazott követelésekhez. A vezetése alatt álló kormány intézkedett az egypártrendszer, megszüntetéséről, majd a küszöbön álló szovjet intervenció árnyékában kinyilvánította Magyarország semlegességét. A szovjet csapatok támadásakor a Jugoszláv követségre menekült, ahonnan Romániába internálták, majd a Kádár-kormány hazaárulás vádjával bíróság elé állíttatta, és kivégeztette (1958.jún.16). 1989. jún. 16-án temették el újra ünnepélyes keretek között."
  ],
  [
    "Valamely ország zsidó lakosságát hátrányosan megkülönböztető, a gazdasági, társadalmi és a magánéletben szankciókkal sújtó törvények elnevezése.",
    "zsidótörvény"
  ],
  [
    "Olyan város, ahol a védekezők kinyilvánítják, hogy felhagynak a védekezéssel, a támadók pedig fegyveres harc nélkül vonulnak be. Célja a város történelmi értékeinek megmentése és a civil lakosság megóvása.",
    "nyílt város"
  ],
  [
    "párt",
    "Olyan társadalmi szervezet, amelyet rendszerint egy alapító tag vagy egy alapítóközösség hoz létre azzal a céllal, hogy az adott társadalomban a politikai hatalomból részesüljön többnyire választások révén"
  ],
  [
    "eredetileg fegyveres marhapásztor (marhahajtó), szabad paraszt, akik a Hódoltság korában katonaréteggé váltak, a Bocskai-felkelés fő katonai erejét adták, Bocskai a felkelés után kollektív nemességet, kiváltságokat adott nekik és birtokán letelepítette őket",
    "hajdú"
  ],
  [
    "Nemzeti Parasztpárt (NPP)",
    "A magyar szegényparasztság érdekképviseletére a népi írók vezetésével alakított politikai párt. A Márciusi Fronthoz tartozó írók 1939-ben határozták el megalapítását, programjában szerepelt Magyarország demokratikus átalakítása, a polgári szabadságjogok biztosítása, az 500 holdnál nagyobb birtokok fölosztása. 1949-ben felfüggesztette tevékenységét (hivatalosan nem szűnt meg), 1956-ban Petőfi Párt néven alakult ujjá, majd a forradalom leverése után ismét nem működött. A rendszerváltáskor ismét újjáalakult, de nem tudott számottevő eredményt elérni a választásokon."
  ],
  [
    "a felvilágosodás államelméletének egyik alapgondolata, amely Montesquieu nevéhez fűződik, a hatalmi ágaknak (törvényhozó, végrehajtó, igazságszolgáltató) egymástól függetlenül kell működniük, egymást kell ellenőrizniük, hogy ne jöhessen létre zsarnokság, a hatalmi ágaknak nem szabad egy személyben vagy testületben egyesülniük",
    "a hatalmi ágak megosztása"
  ],
  [
    "1740–80",
    "(a Pragmatica Sanctio értelmében trónra lépő) Mária Terézia uralkodásának ideje."
  ],
  [
    "Olaszország",
    "[Olaszország]"
  ],
  [
    "külföldi árukra kivetett, nagy behozatali vám a hazai áruk védelmében, a hazai ipar érdekében",
    "védővám"
  ],
  [
    "Emberiség elleni bűncselekmény, amelynek értelmében valamely nemzeti, népi, faji vagy vallási csoport ellen elkövetett cselekmény, amely a csoport részleges vagy teljes megsemmisítésére tör.",
    "népirtás"
  ],
  [
    "Csehország és Szlovákia szétválása",
    "1993"
  ],
  [
    "mobiltelefon",
    "Olyan hordozható távbeszélő készülék, amely rádiókapcsolattal csatlakozik a kiépített földi hálózathoz, a telefonkészüléket magunkkal vihetjük, és a kiépített mobil-hálózat hatósugarán belül használhatjuk."
  ],
  [
    "Olyan választási rendszer, ahol a szavazók nyíltan, nevük vállalásával adják le voksukat, ez a hatósági visszaélésekre alkalmat ad.",
    "nyílt szavazás"
  ],
  [
    "a reformáció során a 16.században önállósult protestáns egyház, amelyet Erdélyben Dávid Ferenc alapított, hitelvei az antitrinitáriusok eszméiből alakult ki, Erdélyben a tordai országgyűlés a négy bevett vallás közé emelte (1568)",
    "unitárius"
  ],
  [
    "Adót fizetők",
    "adózás"
  ],
  [
    "[Petőfi Szobor]",
    "Petőfi Szobor"
  ],
  [
    "az Egyesült Királyság munkáspárti  miniszterelnöke (1997-2007), jelentősen megemelte az egészségügyre és az oktatásra költött összegeket, amik nagymértékű strukturális reformokkal jártak együtt ezeken a területeken, valamint bevezette a minimálbért, kiszélesítették Skócia és Wales jogait. Az északír békéhez vezető tárgyalások felgyorsulását is kezdeményezte, megegyezett Észak-Írországgal egy békés és demokratikus kormányzási keretben („nagypénteki megállapodás”). Segített a koszovói háború lezárásában és tevékenyen támogatta az USA-t az afganisztáni és iraki háborúban.",
    "Tony Blair"
  ],
  [
    "Pázmány Péter egyetemet alapít Nagyszombatban",
    "1635"
  ],
  [
    "a felvilágosodás államelméleteiben a nép és a hatalmon lévők megállapodása, amely felbontható és újjal helyettesíthető, az emberek veleszületett jogaik egy részéről lemondanak a közösség, az állam javára, de cserében joguk van az állam irányítóit ellenőrizni, ha a vezetők visszaélnek a rájuk bízott hatalommal a nép felbonthatja a megállapodást",
    "társadalmi szerződés"
  ],
  [
    "Hérodotosz",
    "görög történetíró (Kr.e.5.sz.), „a történetírás atyja”, görög-perzsa háborúk történetét írta meg, szerinte a történelem körforgáshoz hasonlít"
  ],
  [
    "[Königgratz]",
    "Königgratz"
  ],
  [
    "az angolparlament által kibocsátott dokumentum (1689), amely biztosította a polgári szabadságjogokat és megfogalmazta az alkotmányos monarchia alapelveit, korlátozta a király jogkörét",
    "Jognyilatkozat"
  ],
  [
    "Gautama Sziddhártha tanítása szerint kialakult világvallás, tagadja a brahmanizmust és a kasztrendszert, az ember célja eljutni a Nirvánába, amely a vágyak megszüntetésével érhető el",
    "buddhizmus"
  ],
  [
    "harmincad",
    "I. (Anjou) Károly által bevezetett külkereskedelmi vám, amely kizárólag az uralkodót illette meg. A behozott és kivitt áruk értékének egy harmincad értékét tette ki. Hunyadi Mátyás szüntette meg, bevezetve helyette a koronavámot."
  ],
  [
    "februári forradalom és a bolsevikok hatalomátvétele Oroszországban",
    "1917"
  ],
  [
    "Szilézia",
    "[Szilézia]"
  ],
  [
    "Olyan állam, ahol a hatalom egy ember kezében van, korlátozzák az alapvető szabadságjogokat, ellenőrzik a sajtót, megfélemlítik az ellenállókat, de nem jön létre totális állam, nincsenek tömegpártok és kötelező ideológia.",
    "tekintélyelvű állam"
  ],
  [
    "népgyűlés (ekklészia)",
    "az athéni demokrácia legfőbb szerve, törvényhozó testület, tagja minden teljes joggal rendelkező 20.életévét betöltött férfi"
  ],
  [
    "démosz",
    "köznép, iparosok, kereskedők, földművesek, akik polgárjoggal rendelkeztek és fokozatosan megszerezték a politikai jogok egészét."
  ],
  [
    "Szászföld",
    "[Szászföld]"
  ],
  [
    "Marx",
    "német filozófus, a kommunista eszmerendszer kidolgozója, a Kommunista Kiáltvány (1848)  társszerzője, az I. Internacionálé (munkásszövetség) egyik megalapítója, fő műve: A tőke; nézete szerint a történelem osztályharcok története, a tőkés gazdasági rendszerben a munkásság (proletáriátus) kizsákmányolása mértéktelenné vált, ezért forradalmi úton meg kell dönteni a tőkések (burzsoázia) hatalmát és egy osztály nélküli társadalmat (kommunizmus) kell felépíteni"
  ],
  [
    "filozófia",
    "„bölcsesség szeretete”, a természet és a társadalom, a gondolkodás törvényeit kutató és rendszerező tudomány, az ókorban minden tudományt magába foglalt"
  ],
  [
    "Kr.e. 5.sz. közepe",
    "Periklész kora, Athén nagyhatalom"
  ],
  [
    "jegybank",
    "Egy ország központi bankja, amely a kétszintű bankrendszer  első szintje, amiért a „bankok bankjának” is nevezik. Irányítja és szabályozza a pénz kínálatát, a pénzpiacot és az egész bankrendszert."
  ],
  [
    "Gdansk",
    "[Gdansk]"
  ],
  [
    "állampolgári jogok biztosa",
    "Ombudsman, jelenleg Alapvető Jogok Biztosa az elnevezés, a széles értelemben vett közigazgatást felügyeli, tevékenysége független az állami szervektől, saját hivatala van, ahol bárki eljárást kezdeményezhet, ha úgy ítéli meg, hogy alapvető jogait sérelem érte. Vezetőjét az országgyűlés választja meg 2/3-os többséggel 6 évre."
  ],
  [
    "Márton Áron",
    "Gyulafehérvári püspök (1938-1980), a dél-erdélyi magyarság szellemi-erkölcsi vezetője. Felemelte szavát a zsidó deportálások ellen, amiért a Sztójay-kormány kiutasította Magyarországról. 1945 után tiltakozott a magyar kisebbséget érintő méltánytalanságok ellen is. A trianoni határokat visszaállító békeszerződés után a magyar egyházi és oktatási intézmények megmaradásáért küzdött.1949-ben letartóztatták és koncepciós perben életfogytiglani kényszermunkára ítélték. Tekintélye és elismertsége folytán, a külföldi nyomásnak engedve 1955-ben szabadon engedték, de püspöki székhelyén házi őrizetben tartották egészen 1967-ig. Életének hátralévő éveiben Erdély-szerte tartott prédikációkat, pasztorális látogatásokat."
  ],
  [
    "Szolidaritás szakszervezet",
    "A legnagyobb független lengyel szakszervezeti mozgalom, hivatalosan 1980-ban alakult meg a gdański hajógyárakban, miután nagy sztrájkok hatására a kormánnyal kötött megállapodásban a munkások elérték a szabad szakszervezetek alapításának jogát és a kommunista rezsim némi liberalizálását. Vezetője: Lech Walęsa. A szükségállapot bevezetése után betiltották (1981), vezetőit bebörtönözték, de illegalitásban tovább működött. 1989-től ismét legálisan működhetett, a szabad választások után kormányra került és koalíciós kormányt alakított."
  ],
  [
    "vajda",
    "ez a neve a katonai és polgári elöljáróknak egyes szláv népeknél, ill. az Erdélyt kormányzó királyi megbízottaknak (Árpád-kortól a 16.sz.-ig). Egyes cigányközösségek elöljáróit is így nevezik."
  ],
  [
    "reakciós",
    "A kommunista nyelvhasználatban a társadalmi haladás és a forradalmi változások ellen fellépő maradi személyek, erők és társadalmi rétegek közös elnevezése"
  ],
  [
    "Atomfizikus, 1935-től az USA-ban élt. Részt vett az atombomba („Manhattan-terv”) és a hidrogénbomba kifejlesztésében („hidrogénbomba atyja”). Pártolta az atomenergia békés felhasználását.",
    "Teller Ede"
  ],
  [
    "1925",
    "locarnói egyezmény"
  ],
  [
    "egyéni vállalkozás",
    "A vállalkozások legegyszerűbb formája, amelynél az induláshoz szükséges tőkét saját vagyonból kell biztosítani, és működése is saját munkán alapszik (esetleg családtagok, néhány alkalmazott segítségével). Egyéni vállalkozást – vállalkozói igazolvánnyal – nagykorú, cselekvőképes, állandó lakóhellyel rendelkező magyar állampolgárként lehet alapítani."
  ],
  [
    "Waterloo",
    "[Waterloo]"
  ],
  [
    "földosztás",
    "Állami beavatkozás a földbirtokviszonyokba, amelynek során a nagybirtokokat részben vagy teljesen feldarabolják és az így nyert területeket a föld nélküli vagy a kevés földdel rendelkezők között szétosztják."
  ],
  [
    "Clemenceau",
    "(„Tigris”) Francia miniszterelnök (1917-1920), a versaillesi békekonferencia elnöke. Németország politikai-gazdasági súlyának csökkentésére, katonai erejének megtörésére törekedett, támogatta az OMM felbomlasztását és az utódállamok területi igényeit."
  ],
  [
    "Vasöntő mester, aki Magyarországra kerülve öntőműhelyt nyitott, majd kikísérletezte a vasúti kerekek kéregöntéssel történő gyártását.",
    "Ganz Ábrahám"
  ],
  [
    "az oszmán haderő zsoldos gyalogságának katonája. Kezdetben a szultán testőrségét alkották. Eredetileg azokból a gyermekekből válogatták őket, akiket tizedként szedtek a meghódított területek keresztény lakóitól. Fegyverzetük széles görbe kard, hosszú puska, íj és nyíl volt.",
    "janicsár"
  ],
  [
    "globalizáció",
    "„Világméretűvé válás”, az 1970-es évektől kibontakozó folyamat, amely politikai, gazdasági, kulturális, technikai egységesülés és világméretű összefonódásként jelentkezik. A világ különböző országai között egyre erősebb kapcsolatot hozott létre, gyakran kölcsönös függőséget eredményez"
  ],
  [
    "A polgári kezdeményezések mindazon formái, amelyekben a polgárok önkéntesen vesznek részt érdekeik és értékeik megjelenítése, védelme érdekében, és amely kezdeményezések az államtól függetlenül, autonóm módon működnek.",
    "civil társadalom"
  ],
  [
    "anticionizmus",
    "Azok a törekvések, amelyek akár a zsidóságon belül, akár kívüle a cionizmus alapeszméje, vagy politikai megvalósulása ellen irányulnak."
  ],
  [
    "[Sztálinváros]",
    "Sztálinváros"
  ],
  [
    "Népszövetség",
    "(Nemzetek Szövetsége) 1919-ben felállított szervezet a nemzetek együttműködése céljából, a versaillesi békerendszer fenntartására, a béke megóvására."
  ],
  [
    "az ész mindenhatóságát, a logika kizárólagosságát hirdető filozófiai irányzat, a világ megismerése a józan ész (ráció), emberi értelem által történik, a felvilágosodás gondolkodói számára az ismeretek forrása, a változtatások alapja",
    "racionalizmus"
  ],
  [
    "a forint bevezetése",
    "1946"
  ],
  [
    "David Ben Gurion",
    "Az 1947-ben létrejött Izrael állam első miniszterelnöke, amely posztot aztán 15 éven keresztül töltötte be, két arab-izraeli háborúból került ki győztesen, ideje alatt az országot felvették az ENSZ-be, a lakosság száma megháromszorozódott, de jelentős arab lakosság menekült el az országból."
  ],
  [
    "1924",
    "Dawes-terv"
  ],
  [
    "Antonius",
    "a II.triumviratus tagja, Caesar volt parancsnoka, aki a birodalom keleti részén épített ki hatalmat, egyeduralomra tört, így szembekerült Octavianussal, akitől vereséget szenvedett Actiumnál (Kr.e.31)"
  ],
  [
    "migráció",
    "Népesség vándorlása, a népesség térbeli mozgásainak összessége, illetve ha az egyén ideiglenesen vagy tartósan átlépi települése határait"
  ],
  [
    "kft",
    "Korlátolt felelősségű társaság, olyan gazdasági társaság, mely előre meghatározott összegű törzsbetétekből álló törzstőkével alakul, s amelynél a tag kötelezettsége a társasággal szemben törzsbetétjének szolgáltatására és a társasági szerződésben esetleg megállapított egyéb vagyoni hozzájárulásra terjed ki."
  ],
  [
    "füstpénz",
    "Hunyadi Mátyás által bevezetett állami, egyenes adó, amelyet a jobbágy fizetett jobbágyháztartásonként. A kapuadó helyett vezette be."
  ],
  [
    "Az állam biztonsága szempontjából veszélyes vagy annak nyilvánított személyek vagy csoportok idegen országba vagy gyűjtőtáborba kényszerítése, telepítése, elhurcolása.",
    "deportálás"
  ],
  [
    "mezőváros",
    "városi kiváltságokkal (önkormányzat, egy összegű adózás, vásártartás) rendelkező, de falusias, jobbágyok által lakott, a földesúr fennhatósága alatt álló település. Nem voltak fallal körülvéve, főleg mezőgazdasággal foglakoztak."
  ],
  [
    "ispán",
    "a királyi vár, illetve a vármegye élére kinevezett személy, aki a katonai, bírói, közigazgatási hatalmat gyakorolta a király nevében."
  ],
  [
    "a feudális gazdasági, politikai rendszer felszámolása, a polgári szabadságjogok fokozatos érvényre juttatása és a tőkés gazdasági fejlődés megindulásának folyamata a 19. században, Európában",
    "polgári átalakulás"
  ],
  [
    "[Don-Kanyar]",
    "Don-Kanyar"
  ],
  [
    "Rerum Novarum kiadása",
    "1891"
  ],
  [
    "Cromwell",
    "parlamenti képviselő, a parlamenti seregek újjászervezője („vasbordájúak”) a polgárháború alatt, majd lord protektor, több csatában legyőzte a királyt, keresztül vitte kivégzését, majd a köztársaság kikiáltását, meghódította Írországot és Skóciát, megtörte a holland közvetítő kereskedelmet (Hajózási Törvény), lord protektorrá nevezte ki magát (1653) és katonai diktatúrát valósított meg"
  ],
  [
    "Társadalmi értelemben egy adott társadalmon belül többé-kevésbé elkülöníthető, sajátos azonosságtudattal rendelkező (például etnikai, vallási vagy egyéb) csoport.",
    "kisebbség"
  ],
  [
    "Mussolini",
    "Fasiszta politikus, Olaszország miniszterelnöke (1922-1943). 1919-ben alapította meg a fasiszta mozgalmat, majd 1922-ben miniszterelnök és a pártvezér lett egyszerre (Duce). A parlament háttérbe szorításával, majd megszüntetésével a Fasiszta Nagytanács segítségével kormányzott. Kiépítette a korporációs rendszert, konkordátumot kötött a pápával. A németek oldalán vett részt a II. világháborúban, a szövetségesek szicíliai partra szállása után a király letartóztatta, de a németeknek sikerült kiszabadítaniuk és Észak-Olaszországban még egy ideig visszaállította hatalmát (Salói Köztársaság). 1945-ben partizánok elfogták és megölték."
  ],
  [
    "plebejusok érdekeit védő tisztviselő, akinek személye szent és sérthetetlen. A hadügyekre vonatkozó döntések kivételével megvétózhatta a népgyűlés határozatait (vétójog).",
    "néptribunus"
  ],
  [
    "Társadalmi kockázatközösség betegség-,baleset,- és nyugdíjbiztosításra. Az ellátások fedezésére a biztosított járulékot fizet.",
    "társadalombiztosítás"
  ],
  [
    "pengő bevezetése",
    "1927"
  ],
  [
    "miután a kelet a nyugat élelmiszerellátója lett, a földesurak ki akarták sajátítani a jövedelmeket, ami a mezőgazdaságból származott, így gátolták a jobbágyok szabad költözését, akadályozták a paraszti, polgári árutermelést",
    "örökös jobbágyság"
  ],
  [
    "a világosi fegyverletétel (szőlösi)",
    "1849. augusztus 13."
  ],
  [
    "háborús bűnös",
    "Háborús körülmények között is elfogadhatatlan pl.: túszok megölése, deportálások elrendelése, polgári személyek kínzása, hadifoglyok bántalmazása. A nürnbergi per alapján háborús bűnösként vonták felelősségre a béke elleni, a háborús és az emberiesség elleni bűncselekményeket elkövető személyeket."
  ],
  [
    "koncepciós per",
    "Olyan büntetőeljárás, amely valamilyen politikai célt, koncepciót szolgál. Ehhez keresnek alkalmas vádlottat, aki ellen koholt vád alapján indítják meg az eljárást, amelynek során hamis tanúkat állítanak, hamis bizonyítékokat koholnak, s a vádlottból testi és lelki kényszerrel beismerő vallomást csikarnak ki. Az egész per forgatókönyvszerűen zajlik, az ítélet már az eljárás előtt megszületik, résztvevői gyakran előre betanult szöveget mondanak el"
  ],
  [
    "Savoyai Jenő",
    "francia származású Habsburg hadvezér, részt vett Bécs török ostrom alóli felmentésében (1683), Buda visszaszerzésében (1686) és a török Magyarországról való kiűzésében, Zentánál megverte a törököket (1697), ami a karlócai békéhez vezetett, a Temesköz visszavételében is részt vett, harcolt a franciák ellen a spanyol örökösödési háborúban"
  ],
  [
    ": Olyan állam, ahol a szigorú centralizáció nevében a munkáltatókat és a dolgozókat foglalkoztatási áganként kizárólagosan fogták össze.",
    "korporatív állam"
  ],
  [
    "Munkába kerülés",
    "állás"
  ],
  [
    "perszonálunió",
    "két vagy több országnak olyan államjog kapcsolata, amelyben csak az uralkodó személye közös, és az államok megőrzik önállóságukat. Ilyen kötelék fűzte egymáshoz pl. Magyarországot és Lengyelországot I. (Nagy) Lajos uralkodása idején."
  ],
  [
    "Honfoglalás",
    "895 táján"
  ],
  [
    "Azonos korúak csoportja, akik hasonló célokkal és problémákkal találják szemben magukat",
    "kortárscsoport"
  ],
  [
    "várjobbágy",
    "a királyi várszervezet katonáskodásra, birtokigazgatási feladatok ellátására kötelezett tagjai, a várnépek elöljárói, tisztjei. Nem voltak szabad állapotúak, de saját birtokaik is lehettek. Vagyonosabb csoportjaik a 14. században nemesi kiváltságot szereznek."
  ],
  [
    "Az a személy, aki az év nagyobbik részében,  jövedelmet biztosító munkát végezhet.  A gyermekgondozási díjban (gyed), gyermekgondozási segélyben (gyes) részesülők, illetve a nyugdíjasok nem tekintendők foglalkoztatottnak.",
    "foglalkoztatás"
  ],
  [
    "Konrad Adenauer",
    "Német konzervatív politikus, Nyugat-Németország első kancellárja (1949-1963), a II. világháború után a Kereszténydemokrata Unió (CDU) alapító tagja. Miniszterelnöksége idején teremtődött meg a Marshall-terv segítségével a gazdasági stabilizáció és a szociális piacgazdaság. Törekedett a német-francia viszony rendezésére, ezért R. Schuman francia külügyminiszterrel közösen felkarolták az egységes Európa tervét, amelynek előzményeként elősegítették a Montánunió, majd az Európai gazdasági Közösség létrejöttét. Az „öreg” becenévre hallgatott."
  ],
  [
    "az Osztrák–Magyar Monarchia hadat üzen Szerbiának, a világháború kirobbanása",
    "1914. július 28."
  ],
  [
    "Periklész",
    "15 éven keresztül volt Athén sztratégosza, vezetője, a klasszikus athéni demokrácia és kultúra fénykora, kiépíttette az athéni Akropoliszt, pestisjárványban halt meg"
  ],
  [
    "[Teherán]",
    "Teherán"
  ],
  [
    "ellenforradalom",
    "A forradalommal megdöntött társadalmi, gazdasági viszonyok, a már megdöntött uralkodó osztály hatalmának visszaállítására törekvő mozgalom, a forradalmat megdöntő politikai erő."
  ],
  [
    "ősiség",
    "(aviticitas) ) a nemesi földbirtok öröklési rendje, amely a birtokot szerző közös őstől leszármazott nemzetség ősi (a közös ős által szerzett) birtokára vonatkozott. Ennek alapján csak valamennyi egyenes és oldalági leszármazottnak beleegyezésével lehetett az ősi birtokot megterhelni vagy elidegeníteni, ami szinte lehetetlenné tette a birtokforgalmat. (Kivétel a szerzett birtok, amellyel a birtokszerző szabadon rendelkezett. A szerzett birtok azonnal ősi birtokká vált, amikor átszállt az örökösre.) Az ősi birtok csak a nemzetség kihalása után háramlott vissza a kincstárra. 1848-ban törölték el, de végrehajtásáról csak az 1852. évi   pátens (nyílt parancs, rendelet) rendelkezett."
  ],
  [
    "Deák Ferenc húsvéti cikke",
    "1865"
  ],
  [
    "juttatások",
    "Választáson alapuló, béren kívüli fizetség"
  ],
  [
    "[Mekka]",
    "Mekka"
  ],
  [
    "kulák",
    "A módosabb gazdagparasztok és középparasztok elnevezése. A jelentősebb földterülettel és szakértelemmel rendelkező árutermelő parasztságot jelentette. A Szovjetunióban a mezőgazdaság kollektivizálása idején ezt a réteget ellenségnek nyilvánították, mert nem akartak belépni a termelőszövetkezetekbe és megsemmisítésükre törekedtek. Magyarországon a 25 holdnál nagyobb földterülettel rendelkezők parasztokat nevezték így. Szovjet mintára szintén osztályellenségként kezelték őket, megfosztották földjeiktől, internálták őket, megsemmisítésükre törekedtek."
  ],
  [
    "vendég, más országokból érkezett telepesek elnevezése a középkorban.",
    "hospes"
  ],
  [
    "Wallenberg",
    "Svéd diplomata, a II. világháború alatt több ezer zsidót mentett meg a deportálástól. A szovjetek a Szovjetunióba hurcolták, ott is halt meg."
  ],
  [
    "(soá,”égő áldozat”) Az izraelita vallásuk és származásuk miatt zsidónak minősített személyek fizikai megsemmisítése a német birodalomban a II. világháború idején.",
    "holokauszt"
  ],
  [
    "1301",
    "az Árpád-ház kihalása"
  ],
  [
    "Kőszeg",
    "[Kőszeg]"
  ],
  [
    "osztályharc",
    "A marxizmus egyik alapvető, elméleti kategóriája. A kizsákmányolók osztálya kibékíthetetlen ellentétben áll a nincstelenek osztályával. Ezek az ellentétes érdekű osztályok a hatalomért, a megtermelt javak elsajátításáért harcolnak. Ez a társadalom, a gazdaságpolitika és az ideológia területére egyaránt kiterjed."
  ],
  [
    "1222",
    "az Aranybulla kiadása (II. András)"
  ],
  [
    "aranyforint",
    "I. (Anjou) Károly által, firenzei mintára vert arany pénz."
  ],
  [
    "Szilézia XVIII",
    "[Szilézia XVIII]"
  ],
  [
    "Keletrómai Birodalom császára (527-565), célja a Római Birodalom feltámasztása. Nevéhez fűződik a római jog gyűjteményes összefoglalása. Uralkodása alatt épült a Hagia Sophia templom. A birodalma nyugati felét Ravennából irányította, itt épült a San Vitale templom.",
    "Justinianus"
  ],
  [
    "[Kamenyec-Podolszkij]",
    "Kamenyec-Podolszkij"
  ],
  [
    "Berlin",
    "[Berlin]"
  ],
  [
    "gazdasági kiegyezés",
    "A kiegyezés részeként szabályozták a két állam gazdasági kapcsolatait. Megkötötték a vámszövetséget, közös valuta lett, összehangolták az adó-és mértékrendszert, a közös ügyek intézésére kvótát állapítottak meg (70-30%). A szabályozást 10.évenként meg kellett újítani."
  ],
  [
    "olyan állam-és kormányforma , amelyben az uralkodó és a rendek közösen  gyakorolják a hatalmat. A feudális állam- és társadalomberendezkedés alapja Nyugat-és Közép-Európában a 13.sz.-tól, a 18-19.sz.-ig, a polgári átalakulás koráig.",
    "rendi monarchia"
  ],
  [
    "egyiptomi fáraó az Óbirodalom korában, ő építtette a legnagyobb piramist (Gíza)",
    "Kheopsz (Hufu)"
  ],
  [
    "Roosevelt",
    "Demokrata párti politikus, az USA elnöke, 4X választották meg egymás után. A nagy gazdasági válság idején Keynes elméletét a gyakorlatba is átültette, gazdaságpolitikájával (New Deal) kivezette az országot a válságból. A II. világháborúban a szövetségeseket hadianyag szállítással segítette, majd a japán támadás után (Pearl Harbour) belépett a háborúba, az antifasiszta koalíció tagjaként részt vett a teheráni és a jaltai konferencián, támogatta a második front Nyugat-Európában való megnyitását és az ENSZ megalakítását."
  ],
  [
    "Olasz forradalmár, az olasz egység megteremtésének katonai vezéralakja. 1860-ban vörösinges katonáival partra szállt Szicíliában, meghódította Dél-Itáliát, majd az elfoglalt területeket átadta II. Viktor Emanuelnek, ezzel hozzájárult az olasz egység megteremtéséhez.",
    "Garibaldi"
  ],
  [
    "VIII. Henrik uralkodása idején, a pápától való elszakadással létrejött államegyház. Feje a mindenkori Angol uralkodó. I. Erzsébet idején sok tekintetben csatlakozott a reformáció elveihez.",
    "anglikán"
  ],
  [
    "Katonai határőrvidék",
    "[Katonai határőrvidék]"
  ],
  [
    "horvát-magyar kiegyezés",
    "A magyar-osztrák kiegyezés mintájára létrejött kiegyezés Magyarország és Horvátország között (1868), amely a két ország közjogi viszonyát szabályozta. Elismerte a horvátokat külön politikai nemzetnek, a belügyeiket önállóan intézték, de közös volt az uralkodó, és közös ügy maradt a hadsereg, külügy ezek fedezetére szolgáló pénzügy. Élén a magyar miniszterelnök javaslatára az uralkodó által kinevezett bán állt, aki a horvát miniszterelnök is volt egyben."
  ],
  [
    "XIV. Lajos",
    "A Napkirály, a francia abszolutizmus fénykora (1643-1715). Megerősíti a hivatalszervezetet. Colbert, merkantilizmus létrehozása (magas vámokkal szorítja ki az idegen termékeket). Louvois márki megszervezi a sereget. A sok háború miatt az államháztartás csődbe megy."
  ],
  [
    "nyomtatásban való gondolatok, vélemények szabadsága, az emberi-és alkotmányos alapjogoknak egyike, amelynek kivívása a polgári forradalmak egyik fő követelése volt",
    "sajtószabadság"
  ],
  [
    "személyi jövedelemadó",
    "Szja, olyan közvetlen adó, melyet magánszemélyek (természetes személyek) fizetnek a belföldön megszerzett éves jövedelmük után."
  ],
  [
    "egyházi birtokok és jövedelmek, ingóságok világi (állami) célokra való lefoglalása, világi kézre juttatása. Általában kártalanítás nélkül történik.",
    "szekularizáció"
  ],
  [
    "a felvilágosodás gondolkodóinak egyik alapja: minden embernek természetes és elidegeníthetetlen jogai vannak (élethez, szabadsághoz, tulajdonhoz), amelyek minden emberi intézménytől függetlenek (ez tette lehetővé később az emberi szabadságjogok megfogalmazását, amelyek a modern polgári demokráciák alapja lett)",
    "természetes és elidegeníthetetlen jog"
  ],
  [
    "Köztes-Európa",
    "[Köztes-Európa]"
  ],
  [
    "A munkáltató és a munkavállaló között jön létre. A munkaszerződést mindig írásba kell foglalni, két kötelező tartalmi eleme a munkabér és a munkakör feltüntetése. A munkaszerződés megkötésével munkaviszony jön létre. Munkaszerződés módosítani kizárólag a két fél egybehangzó akaratával lehet, a munkaszerződés módosítás elutasítása nem szolgálhat indokot a munkaviszony megszűntetésénél.",
    "munkaszerződés"
  ],
  [
    "Medgyessy Péter",
    "Közgazdász, magyar miniszterelnök (2002-2004), számos jóléti intézkedést hozott pl.: közalkalmazottak fizetés emelése, nyugdíjemelés, egyetemi ösztöndíjak emelése („száznapos program”). Miniszterelnöksége elején derült ki, hogy a kommunista rendszerben szigorúan titkos tiszt volt gazdaságvédelmi területen. Ebben az időszakban csatlakozott Magyarország az Európai Unióhoz. A koalíciós partnerével (SZDSZ) kialakult ellenséges viszony miatt mondott le."
  ],
  [
    "a középkorban a teljes vértezetet viselő, karddal, lándzsával felszerelt lovas katona, aki katonai szolgálatért cserébe hűbérbirtokot kapott. Életmódjuk sajátos kultúra hordozója lett, amelynek fénykora a 11-14.sz.",
    "lovag"
  ],
  [
    "[El Alamein]",
    "El Alamein"
  ],
  [
    "Olyan antidemokratikus politikai rendszer, amelyben a hatalmat birtokló egyetlen párt, úgy fonódik össze az államszervezettel, hogy fölötte ellenőrző befolyást gyakorol, így az önálló szervek elvesztik függetlenségüket.",
    "pártállam"
  ],
  [
    "Németországban az I. világháború után kialakult faji alapokon álló, demokrácia, kommunista, liberalizmus ellenes eszmerendszer és politikai mozgalom, elméleti alapját Hitler fektette le a Mein Kampf c. munkájában, központi eleme a fajelmélet és az élettérelmélet.",
    "nemzetiszocializmus"
  ],
  [
    "Ausztria és Németország egyesülése (1938.már.12-13), amikor a német hadsereg bevonult Ausztriába.",
    "Anschluss"
  ],
  [
    "[Levédia]",
    "Levédia"
  ],
  [
    "Weimari Köztársaság",
    "[Weimari Köztársaság]"
  ],
  [
    "földesúri joghatóság alatt álló, mezőgazdasággal foglalkozó réteg, akik munka-, termény-, pénzjáradék, adók fejében dolgoztak a használatra kapott földeken. Colonusokból, lesüllyedő szabadokból és volt rabszolgákból alakultak ki.",
    "jobbágy"
  ],
  [
    "Szálasi Ferenc",
    "A nyilas mozgalom vezére, nemzetvezető miniszterelnök (1944 okt. -1945 máj.), a háború előtt többször ült börtönben, majd német támogatással megalapította a Nyilaskeresztes Pártot. A sikertelen kiugrási kísérlet után Horthy német nyomásra kinevezte miniszterelnöknek, az államfői jogokat is magához vonta, totális katonai gazdasági mozgósítást rendelt el, irányította a nyilas terrort. A szovjetek elől egyre nyugatabbra szorult, majd amerikai fogságba esett, a háború után mint háborús bűnöst kivégezték."
  ],
  [
    "Marathon",
    "[Marathon]"
  ],
  [
    "(Caroberto 1308-1342) nápolyi Anjou-házból származó magyar király (V. István dédunokája nőágon). Pápa támogatásával megszerezte a trónt, legyőzte a tartományurakat, megszilárdította a királyi hatalmat, hadsereg (bandériumok) és gazdasági (regálé rendszer, urbura, kapuadó, értékálló pénz, harmincadvám) reformokat vezetett be. Visegrádi királytalálkozó (cseh és lengyel királyokkal) új kereskedelmi útvonal kijelölésére. (1335)",
    "I. Károly"
  ],
  [
    "(1790-1838), költő, politikus, a Himnusz szerzője; az 1832-36-os országgyűlésen a liberális ellenzék egyik vezére Szatmár vármegye követeként, követelte a vallásszabadságot, a magyar nyelv hivatalossá tételét, a jobbágyfelszabadítást, az úriszék eltörlését, a követutasítás megváltozása miatt lemondott követi megbízatásáról, élete végén a perbe fogott Wesselényi Miklós védelmével foglalkozott",
    "Kölcsey Ferenc"
  ],
  [
    "Százhalombatta",
    "[Százhalombatta]"
  ],
  [
    "[Tannenberg]",
    "Tannenberg"
  ],
  [
    "(1812-1869), politikus, az első felelős kormány belügyminisztere, miniszterelnök; a reformkorban a reformellenzék egyik képviselője, jelentős szerepet vállalt a nemzetőrség felállításában, megszervezte az első népképviseleti választások lebonyolítását, az Országos Honvédelmi Bizottmányban az igazságügyi feladatokat látta el, a Függetlenségi Nyilatkozat kiadása után miniszterelnöki és belügyminiszteri feladatokat látott el (1849.máj.2), a szabadságharc bukásakor, mielőtt elhagyta az országot Orsova környékén elásta a Szent Koronát, távollétében halálra ítélték (1851), emigrációjából 1865-ben térhetett haza, Pesten halt meg",
    "Szemere Bertalan"
  ],
  [
    "a Magyar Dolgozók Pártjának megalakulása, a nyílt kommunista diktatúra kezdete, az iskolák államosítása",
    "1948"
  ],
  [
    "Az első világháború után a területi revíziós törekvések gyűjtőneve, Magyarországon a trianoni békeszerződésben elcsatolt területek visszacsatolását követelő politikai célkitűzés.",
    "irredentizmus"
  ],
  [
    "székely",
    "magyar nyelven beszélő, magyar etnikumú népcsoport Erdély területén, eredetük vitatott. Eleinte határőrző feladatuk volt. Erdélyben rendi nemzetnek számítottak a kápolnai unió (1437) értelmében. Rendi kiváltságaikon alapuló közigazgatási rendszerüket a kiegyezést követő közigazgatási reformok során számolták fel."
  ],
  [
    "kiváltságokkal, belső önkormányzattal bíró felsőoktatási intézmény,vezetője a rektor, a fakultások (más néven karok) élén pedig a dékán áll. A 11.sz.-tól jöttek létre Nyugat-Európában, pl. Bologna, Párizs",
    "egyetem"
  ],
  [
    "Nagy Sándor (III. Alexandrosz)",
    "makedón uralkodó (Kr.e. 336-323), görög városállamok legyőzése után elfoglalta a Perzsa Birodalmat, Egyiptomot, Palesztinát, birodalma a Dunától az Indusig terjedt, közös pénzt veretett, megpróbálta összeolvasztani a makedón és a perzsa lakosságot, átvette a perzsa közigazgatást. Halála után birodalmát örökösei egymás között felosztották. A görög nyelv és kultúra Keleten való gyors terjedése ekkor kezdődik (hellenizmus)"
  ],
  [
    "[Pearl Harbor]",
    "Pearl Harbor"
  ],
  [
    "XI. Piusz",
    "Pápa (1922-1939), 1929-ben megkötötte a lateráni egyezményt Mussolinivel, ebben biztosította a Vatikán teljes szuverenitását és Olaszországban államvallássá vált a katolikus vallás. 1931-ben megjelent Quadragesimo anno körlevelében felhívta a figyelmet a fasiszta állam hibáira és túlhatalmának veszélyeire, valamint elítéltre a marxizmust. 1937-ben megjelent Mit brennender Sorge c. körlevelében pedig elítélte a fajelméletet, fajgyűlöletet, a nemzetiszocialista egyház- és vallásellenességet."
  ],
  [
    "rt",
    "Részvénytársaság, olyan gazdasági társaság, amely előre meghatározott számú és névértékből álló alaptőkével alakul. A részvényes kötelezettsége a rt.-vel szemben a részvény névértékének vagy kibocsátási értékének szolgáltatására terjed ki (korlátozott a felelőssége, vagyis a részvénytársaság kötelezettségeiért a részvényes nem felel). A zártkörűen működő részvénytársaság (zrt.) alaptőkéje nem lehet kevesebb ötmillió forintnál. A nyilvánosan működő részvénytársaság (nyrt.) alaptőkéje nem lehet kevesebb húszmillió forintnál."
  ],
  [
    "[Poroszország]",
    "Poroszország"
  ],
  [
    "egyházszakadás (szkizma), a római (nyugati, latin) és a bizánci (keleti, görög) egyház közötti szakadás",
    "1054"
  ],
  [
    "a II. Kontinentális Kongresszus elfogadta a Thomas Jefferson által megfogalmazott Függetlenségi Nyilatkozatot. Amerika elszakad Nagy-Britanniától, hivatalosan megszületett az USA.",
    "1776. július 4."
  ],
  [
    "költségvetés",
    "Olyan pénzügyi terv, amely a bevételeket és a feladatok ellátására fordítható kiadásokat foglalja magában. Az országgyűlés a költségvetési törvényben hatalmazza föl a kormányt a bevételek beszedésére és a kiadások teljesítésére."
  ],
  [
    "Közkegyelem, a hátralévő büntetés elengedése az elítéltek bizonyos körének.",
    "amnesztia"
  ],
  [
    "szarajevói merénylet",
    "1914. június 28."
  ],
  [
    "Rajnavidék",
    "[Rajnavidék]"
  ],
  [
    "Osztrák politikus, belügyminiszter. Magyarországot a centralista osztrák politikának megfelelően tartományként kezelte és részekre osztotta, ahol idegen származású hivatalnokok dolgoztak, mint császári tisztviselők. 1859-ben bukott meg.",
    "Alexander Bach"
  ],
  [
    "[Német-Római Birodalom]",
    "Német-Római Birodalom"
  ],
  [
    "[Horvátország]",
    "Horvátország"
  ],
  [
    "[Alexandria]",
    "Alexandria"
  ],
  [
    "[Elzász-Lotharingia]",
    "Elzász-Lotharingia"
  ],
  [
    "megkezdődik a szövetségesek normandiai partraszállása",
    "1944. június 6."
  ],
  [
    "A zsidóság független, saját államban való letelepedéséért küzdő nacionalista mozgalom, amelyet Theodor Herzl alapított. A mozgalom elvezetett az önálló zsidó állam megteremtéséhez.",
    "cionizmus"
  ],
  [
    "Szociáldemokrata Párt",
    "Magyarországon 1890-ben alapított párt, amelynek célja a társadalmi, politikai egyenlőség megteremtése demokratikus, parlamenti képviselet útján."
  ],
  [
    "Pápa (1878-1903). Legfontosabb céljának az egyház és a modern állam kialakulásával létrejött modern társadalom összhangba hozását tekintette. Számos enciklikát írt a kor nagy kérdéseiről, legismertebb a Rerum Novarum (1891), amelyben kritizálta a kapitalizmus visszásságait, az egyháznak fontos szerepet szánt a szociális feszültségek enyhítésében.",
    "XIII. Leó"
  ],
  [
    "MEFESZ",
    "Magyar Egyetemi és Főiskolai Egyesületek Szövetsége, 1956. okt.16-án Szegeden alakult ifjúsági szervezet, amely független volt  az állampárt által engedélyezett egyetlen ifjúsági szervezettől, a DISZ-től.  Fontos szerepet töltött be a forradalom előkészítésében, és a forradalom alatt is működött."
  ],
  [
    "Németország",
    "[Németország]"
  ],
  [
    "a nemzeti kérdést a politikai küzdelmek középpontjába állító irányzat, a társadalom alapvető egységének a nemzetet vallja, elsődlegesnek a nyelvi, kulturális, történelmi kötödést tartja, a nemzeti szuverenitás megerősítése érdekében a nyelvi-területi-kulturális határok védelmét, a nemzetért való áldozatvállalást hirdették, kialakulása a nemzetté váláshoz, a polgári nemzetállamok létrejöttéhez kapcsolható",
    "nacionalizmus"
  ],
  [
    "Lengyelország",
    "[Lengyelország]"
  ],
  [
    "iszlám fundamentalizmus",
    "Az iszlám vallási kinyilatkoztatásait és annak szent könyveit elfogadó, minden más nézetet elutasító irányzat"
  ],
  [
    "törzsszövetség",
    "egy népcsoporthoz tartozó, különböző törzsek által a közös védekezés vagy zsákmányszerzés érdekében megkötött szövetség. Magyarság esetében a hagyomány szerint 7 törzs szövetsége, amelyet Levédiában kötött meg."
  ],
  [
    "végvári rendszer",
    "a török veszély elhárítására épült várak hálózata. Fő feladatuk a határok védelme, az utak és vízi átkelőhelyek biztosítása az ellenség utánpótlásának megakadályozása volt. A török kiűzésével hadászati jelentőségük megszűnt, a bécsi udvar többségüket a 18.sz. elején felrobbantotta, attól félve, hogy esetleg egy Habsburg-ellenes függetlenségi harc támaszpontjaivá válnak."
  ],
  [
    "a világi élettől visszavonult, vallási és erkölcsi tökéletesség elérésére törekvő ember, aki fogadalmakat tesz (engedelmesség, tisztaság, szegénység) és egy zárt közösség tagja. Életmódjuk a 4-5.sz.-ban terjedt el, és a középkorban nagy hatásuk volt a lelki, szellemi, kulturális, gazdasági életre.",
    "szerzetes"
  ],
  [
    "Kovács Béla",
    "Kisgazda politikus, a kisgazdapárt főtitkára, 1947-ben „köztársaság ellenes összeesküvésben” történő részvétellel gyanúsították, és képviselői mentelmi jogával mit sem törődve a szovjet katonai hatóságok letartóztatták, és a Szovjetunióba hurcolták.20 év kényszermunkára ítélték, de 1955-ben visszakerült Magyarországra, 1956-ban szabadult, az 1956-os forradalom és szabadságharc idején a Nagy Imre- kormány tagja lett,1989-ben rehabilitálták (elhurcolásának napja, 1947.febr. 25-e a kommunizmus áldozatainak emléknapja Magyarországon)"
  ],
  [
    "tized",
    "az egyháznak járó adó, amelyet meghatározott termények után szedtek, eredetileg természetben, később pénzben. Magyarországon I. (Szent) István törvényei írták elő és 1848-ban törölték el."
  ],
  [
    "Német szociáldemokrata politikus, az NSZK kancellárja, meghirdette az „új keleti politikát” (Ostpolitik).  Szerződésben ismerte el Lengyelország nyugati határait. Diplomáciai kapcsolatra lépett az NDK-val („egy nép két állam”). Belpolitikában kiszélesítette a szociáldemokraták szavazóbázisát, új nyugdíj, betegbiztosítási ás adótörvényt vezettek be.",
    "Willy Brandt"
  ],
  [
    "bevett vallás",
    "Elismert vallás, amelyeknek az alkotmány elismeri belső szervezetüket, önkormányzati és egyéb jogaikat és törvényileg biztosítja a felekezetek közti egyenlőséget."
  ],
  [
    "Mezopotámia",
    "[Mezopotámia]"
  ],
  [
    "1991",
    "a Szovjetunió szétesése, a délszláv válság és az Öböl-háború kirobbanása"
  ],
  [
    "úriszék",
    "a földesúr jobbágyai, cselédei, birtoktalan familiárisai felett ítélkező bírósága. 1848-ban törölték el."
  ],
  [
    "[Magna Hungaria]",
    "Magna Hungaria"
  ],
  [
    "Japán fegyverletételével véget ér a második világháború",
    "1945. szeptember 2. "
  ],
  [
    "(„kis munka”) A szovjetek által kényszermunkára hurcolt emberek, akiket a Szovjetunióban dolgoztattak, sokan soha nem tértek haza közülük.",
    "malenkij robot"
  ],
  [
    "Olyan államok, amelyek hatalmuknál fogva politikai tekintetben irányadó befolyással bírnak.",
    "nagyhatalom"
  ],
  [
    "internálás",
    "Bírói ítélet nélküli rendőri (vagy katonai) felügyelet alá helyezés és a hatóság által kijelölt kényszerlakhelyre (táborba) költöztetés. A kijelölt lakhelyről nem lehet eltávozni, polgári foglalkozás nem folytatható, az ingatlan vagyont zár alá veszik, vagy elkobozzák, az ingó vagyon kis része tartható csak meg. Hadiállapot esetén nemzetközileg használatos eljárás a külföldi (ellenséges) államok polgáraival szemben. A diktatórikus rendszerek a hatalom szempontjából politikailag megbízhatatlannak vagy veszélyesnek minősített polgáraikkal szemben alkalmazzák."
  ],
  [
    "A karlócai béke, melynek értelmében véget ért a török hódoltság Magyarországon (kivéve Temesközt).",
    "1699"
  ],
  [
    "polisz",
    "görög városállam, általában egy városi magból és a körülötte fekvő földekből állt, gazdasági önellátásra törekedett, saját törvényekkel, államformája különböző lehetett"
  ],
  [
    "integráció",
    "Beolvasztás, egységesülés, gazdasági értelemben az egyes országok piacainak egységesítése, a közöttük fennálló korlátok lebontása. Politikai értelemben az egyes államok szuverenitásuk (önállóságuk) egy részét átruházzák államközi vagy nemzetek feletti szervezetnek"
  ],
  [
    "köznemes",
    "a főnemességtől a rendiség kialakulása után elkülönült nemesi réteg. Elsősorban a vármegyék életében játszottak meghatározó szerepet, vagyoni helyzetük szerint erősen tagoltak voltak."
  ],
  [
    "Ratio Educationis",
    "Mária Terézia oktatásügyet szabályozó rendelete (1777), amely az állam által irányított egységes iskolarendszert hozott létre, egymásra épülő iskolatípusok, egységes tantervek, tanárok fizetésének megállapítása, gyakorlati ismeretek oktatása"
  ],
  [
    "A legerősebb nagyhatalmak (az USA és a Szovjetunió) elnevezése 1945 után, amelyek  politikai, gazdasági és katonai érdekeiket az egész világon érvényesíteni képesek",
    "szuperhatalom"
  ],
  [
    "PC",
    "Személyi számítógép, olyan elektronikus gép, amely képes bemenő adatok fogadására, ezeken különféle, előre programozott műveletek végrehajtására, illetve az eredményül kapott adatok kivitelére. Alkalmas adatok tárolására és feldolgozására és személyi használatra fejlesztettek ki."
  ],
  [
    "Olyan kétoldalú megegyezések és szövetségek rendszere, amely az első világháború előestéjére szövetséggé vált. A későbbi központi hatalmak elnevezése. (eredetileg az OMM, Németország és Olaszország szövetsége, amelyhez később több ország is csatlakozott)",
    "hármas szövetség"
  ],
  [
    "„atya”, „akinek atyja van”, a római társadalom kiváltságokkal és politikai jogokkal rendelkező  csoportja, a Kr.e. 5.sz. közepéig a hatalom kizárólagos birtokosai, a vezető tisztségek betöltői",
    "patrícius"
  ],
  [
    "Makedónia",
    "[Makedónia]"
  ],
  [
    "nyugdíjjárulék",
    "A biztosított és a foglalkoztató által a törvényben meghatározott mértékben a társadalombiztosítási alapba fizetendő pénzösszeg."
  ],
  [
    "a függetlenség kimondása, trónfosztás",
    "1849. április 14."
  ],
  [
    "képek és hangok távoli helyen való együttes vételére szolgáló készülék.",
    "televízió"
  ],
  [
    "deficit",
    "Hiány, kiadási többlet, az államháztartással összefüggésben azt jelenti, amikor az állami kiadások meghaladják a bevételeket."
  ],
  [
    "a 17-18.század meghatározó világszemlélete (világkép, világnézet), amely Angliából indult és Franciaországban teljesedett ki, képviselői az ész nevében (tanítás, műveltség terjesztése) próbálták a világot megváltoztatni, politikai törekvésük az abszolutizmus megszüntetése, a politikai egyenlőségen alapuló társadalom megvalósítása volt",
    "felvilágosodás"
  ],
  [
    "Saar-Vidék",
    "[Saar-Vidék]"
  ],
  [
    "járulék",
    "Olyan adójellegű befizetések, elvonások, melyek a társadalombiztosítási alapok (Egészségbiztosítási és Nyugdíjbiztosítási Alap) kiadásainak fedezésére szolgálnak."
  ],
  [
    "régészeti kor, az őskor utolsó szakasza, vasművesség általánossá válik, gazdasági fejlődés indul",
    "vaskor"
  ],
  [
    "Az I. világháború után Olaszországban keletkezett, Mussolini által vezetett mozgalom elnevezése, amely tagadta a demokráciát és a liberalizmust, korporatizmuson alapuló állam megteremtésére törekedett.",
    "fasizmus"
  ],
  [
    "„tömeg”, kézművesek, kereskedők, földművesek tömegei, akik fokozatosan megszerezték a polgárjogot",
    "plebejus"
  ],
  [
    "997/1000-1038",
    "I.(Szent) István uralkodása (fejedelem, majd király)"
  ],
  [
    "a reformáció kálvini irányzatát követő protestáns egyház tagjai, Franciaországban hugenottáknak hívjuk őket",
    "református"
  ],
  [
    "Szapolyai fiának, János Zsigmondnak trónra emeléséhez Fráter György a szultán hadait kérte segítségül. Bevonultak az országba és 1541. augusztus 29-én elfoglalták Budát.",
    "1541"
  ],
  [
    "egy állam és a Szentszék kétoldalú megállapodása, mely a kapcsolatok egész körét rendezi tartós jelleggel, ünnepélyes formában. Következménye a diplomáciai kapcsolatok fölvétele.",
    "konkordátum"
  ],
  [
    "népbíróság",
    "Az Ideiglenes Kormány által felállított rendkívüli bíróságok, amelyek az elfogott háborús bűnösöket vonták felelősségre, tagjai a pártok és szakszervezetek delegáltjaiból és jogvégzett emberekből álltak, több halálos ítéletet is hoztak (pl.: Szálasi, Sztójay), tevékenységük 1948-51 között szűnt meg, 1956-os forradalom leverése után egy időre felújították tevékenységüket."
  ],
  [
    "Jogtudós, a szabadságharc bukása után minden politikai szerepet visszautasított, kehidai birtokára vonult vissza. Az önkényuralom éveiben a passzív ellenállás jelképe lett. 1854-ben Pestre költözött és az 1861-es országgyűlésen a Felirati Pártot vezette. 1865-ben a Pesti Naplóban megjelent „húsvéti cikke” körvonalazta a kiegyezés lehetőségét. Ezt követően a kiegyezési tárgyalások egyik vezetője lett, de a kiegyezés után már nem vállalt aktív, vezető szerepet, a politikától is fokozatosan visszavonult.",
    "Deák Ferenc"
  ],
  [
    "Írország",
    "[Írország]"
  ],
  [
    "II. Lajos",
    "magyar és cseh király (1516-1526) a Jagelló-házból, uralkodása alatt nem tudta megállítani a királyi hatalom gyengülését, a kincstári bevételek csökkenését, hiába állt rokonságban felesége révén a Habsburgokkal a török ellen segítséget nem kapott tőlük, nem tudta feltartóztatni a Magyarországra törő törököket, a mohácsi csatában menekülés közben a megáradt Csele patakba fulladt"
  ],
  [
    "globális felmelegedés",
    "Az ember által okozott éghajlatváltozás egyik következménye, amikor a Föld átlaghőmérséklete nő és ennek során emelkedik az óceánok és  a felszín közeli levegő hőmérséklete."
  ],
  [
    "olyan önkéntes, fegyveres szervezet, amelynek tagjai a rend fenntartására, a vagyon-és közbiztonság megőrzésére jött létre",
    "nemzetőrség"
  ],
  [
    "a Német Császárság létrejötte",
    "1871"
  ],
  [
    "Luxemburg",
    "[Luxemburg]"
  ],
  [
    "fekete sereg",
    "Mátyás király állandó zsoldoshadseregének magva, amely cseh, német, lengyel, magyar, délszláv zsoldosokból állt. Mátyás a korszerűtlen nemesi haderő helyett vezette be a csak tőle függő zsoldoshadsereget. Nevének eredete homályos. Korszerű, jól képzett gyalogság, tüzérség, nehéz páncélzatú lovasság (akik a többi fegyvernemmel összehangolva harcoltak) és könnyűlovasság alkotta. Mátyás halála után a zsold elmaradása miatt fosztogató maradékait Kinizsi Pál verte szét 1492-ben."
  ],
  [
    "[Velence]",
    "Velence"
  ],
  [
    "valamely egyház vagy vallási közösség által képviselt hivatalos hittételektől való eltérést hirdetők csoportja.(pl.: valaki a katolikus hittel ellentétes nézeteket vall, mégis katolikusnak tartja magát)",
    "eretnekség"
  ],
  [
    "[Kurszk]",
    "Kurszk"
  ],
  [
    "A II. világháború kezdeti szakasza (1939 szept. 1940 ápr.), amikor a nyugati fronton a hadüzenetek elküldése ellenére harci cselekményre nem került sor.",
    "furcsa háború"
  ],
  [
    "2004",
    "Magyarország csatlakozása az Európai Unióhoz"
  ],
  [
    "Református lelkész Temesváron. 1988-tól folyamatosan nyíltan ellenzi és bírálja Ceauşescu falurombolási politikáját és az egyházi állapotokat, amiért zaklatják. Ezért az állami és egyházi hatóságok pert indítanak ellene, megfosztják szószékétől, száműzik. Az erőszakos kilakoltatás ellenében védelmére keltek a hívek és a hozzájuk csatlakozó temesváriak. 1990-ben megválasztják a Királyhágómelléki Református Egyházkerület püspökévé, 2007-től pedig európai parlamenti képviselő.",
    "Tőkés László"
  ],
  [
    "[Pozsony]",
    "Pozsony"
  ],
  [
    "Nagy Károly császárrá koronázása a pápa által Rómában",
    "800"
  ],
  [
    "1940. aug. 30-án német, olasz döntő bíráskodás eredményeként meghozott döntés, amely során Magyarország megkapta Észak-Erdélyt és a Székelyföldet, de Dél-Erdély román kézen maradt.",
    "második bécsi döntés"
  ],
  [
    "A holokauszt utáni zsidóellenesség, amely fönntartja a legtöbb hagyományos zsidóellenes sztereotípiát (kapzsiság, világuralomra való törekvés), s nem egyszer meríti érveit az Izrael állam által esetenként a palesztin lakosság sérelmére foganatosított intézkedésekből. Követői hajlamosak arra, hogy a világban levő minden rosszért a zsidókat tegyék felelőssé, akiket elsősorban egységes faji, etnikai közösségnek tekintenek. Ugyan nem követelik a zsidókkal szemben alkalmazott 1945 előtti diszkriminációt, sokan közülük kétségbe vonják jogukat az államalkotásra, vagyis megkérdőjelezik Izrael állam létét. Az új antiszemitizmusnak sokféle árnyalata és több fokozata létezik: zsidó vagy zsidónak vélt személyek, intézmények elleni erőszakcselekményektől a holokauszt tényének tagadásáig, illetőleg ez utóbbiért való felelősségnek a zsidókra történő hárításáig terjed.",
    "új antiszemitizmus"
  ],
  [
    "báró",
    "országos főméltóságokat betöltő nagybirtokosok elnevezése, a királyi tanács tagjai, saját bandériumuk (zászlójuk) alatt vonulhattak hadba. A cím tisztséghez (személyhez) kötődött és nem volt örökölhető. A 16.sz.-tól vált örökölhetővé, kiváltságokat biztosított, a király adományozta. A grófi címnél alacsonyabb rangú volt."
  ],
  [
    "[Ypern]",
    "Ypern"
  ],
  [
    "Mezőgazdasági termelőszövetkezetek, állami gazdaságok létrehozása az egyéni parasztgazdaságok helyén a kommunista berendezkedésű országokban, ezt általában erőszakosan hozták létre.",
    "kollektivizálás"
  ],
  [
    "beat korszak",
    "(beat: ütés, ütem szóból) A beatnemzedék a háború utáni években kezdett kibontakozni. Elutasították a szüleik szokásait, életstílusát, felléptek a fogyasztói társadalomi szemlélet ellen. Először az irodalomban, később a zenében csúcsosodott ki. Az első nagy hullám a Beatles együttes első lemeze volt(1962)."
  ],
  [
    "[Sztálingrád]",
    "Sztálingrád"
  ],
  [
    "[Bánság-Bánát]",
    "Bánság-Bánát"
  ],
  [
    "A Katolikus Egyház megújítására irányuló mozgalom, a 16. században vette kezdetét (Lutherrel). Irányzatok: evangélikus, református, antitrinitárius. A Bibliához való visszatérést, nemzeti nyelvű igehirdetést és két szín alatti áldozást hirdetett. Emberi gyengeségek és politikai hatások miatt egyházszakadással végződött.",
    "reformáció"
  ],
  [
    "szabadelvűség, a 18 század végén, a felvilágosodás eszméiből kifejlődött eszmeáramlat, célja a népképviseleten alapuló parlamentarizmus, a polgári szabadságjogok biztosítása, az egyén szabadságának növelése, az állami beavatkozástól mentes szabad verseny megteremtése",
    "liberalizmus"
  ],
  [
    "a kiadásra szánt írott mű tartalmát politikai, vallási, erkölcsi (stb.) szempontból előzetesen ellenőrző hivatal, illetve annak tevékenysége.",
    "cenzúra"
  ],
  [
    "a jobbágykérdés megoldásának egyik módja, amikor törvény írja elő, hogy a jobbágy megszabadul a földesúri függés alól és földjének tulajdonosává válik, a földesúr kártalanítása állami kárpótlással történik (esetleg a jobbágyok ledolgozzák az összeget)",
    "kötelező örökváltság"
  ],
  [
    "1961",
    "a berlini fal építése, Gagarin űrrepülése"
  ],
  [
    "A fennálló gazdasági, politikai viszonyok átmeneti megingása utáni megerősítése, megszilárdítása, a válságos időszakok után a rendszer alapvető társadalmi változások nélküli helyreállítása.",
    "konszolidáció"
  ],
  [
    "internet",
    "Az internet az egész világot behálózó számítógép-hálózat. A számítógépek és más eszközök (szerverek, antennák, műholdak, stb.) összekötéséből jött létre, hogy az egymástól teljesen különböző hálózatok egymással tudjanak információkat továbbítani."
  ],
  [
    "Apponyi Albert",
    "Politikus, nevéhez fűződik az ún. Lex Apponyi nemzetiségi törvény (1907). Az őszirózsás forradalom után visszavonult a politikától, majd a magyar békedelegáció vezetője lett, Párizsban minden tudását bevetette a kedvezőbb békefeltételek eléréséért, de a nagyhatalmak döntését nem tudta befolyásolni, a békefeltételek kézhez kapása után lemondott, a Horthy-rendszerben Magyarország népszövetségi főmegbízottja lett, a népszövetségben a béke revízióját és a határon kívül rekedt magyarok népszavazás útján való rendezését sürgette"
  ],
  [
    "[Szuezi Csatorna]",
    "Szuezi Csatorna"
  ],
  [
    "padovai fegyverszünet",
    "1918. november 3."
  ],
  [
    "(1801-1859), horvát bán; a horvát nemzeti megújulás egyik vezetője, maga mögött tudva a bécsi udvar támogatását szembefordult a Batthyány-kormánnyal és támadást indított Magyarország ellen (1848.szept.11), de Pákozd-Sukorónál kikapott és menekülve elhagyta az országot, a szabadságharc alatt mindvégig a Habsburgok oldalán harcolt",
    "Jellasics"
  ],
  [
    "Az a jogképes személy, aki munkaszerződés alapján munkavállalót foglalkoztat.",
    "munkaadó / munkáltató"
  ],
  [
    "A népfőiskola a felnőttoktatás speciális intézménytípusa, célja a parasztfiatalság erkölcsi, szellemi és közösségi nevelése, élmény és tapasztalatszerzése, ahol nem a tanuláson van a hangsúly, nincsenek vizsgák, nem szerezhető végzettség és a részvétel is önkéntes.",
    "népfőiskola"
  ],
  [
    "Az emberfajták értékbeli egyenlőtlenségét és alá-fölé rendeltségét, a fejkeveredés káros voltát hirdető elmélet, hirdetői szerint a különböző emberfajták nem egyenlőek, egyesek uralkodásra, mások ezek kiszolgálására születtek. A 20.sz.-ban Hitler állami ideológiává tette a germán faj felsőbbrendűségére hivatkozva.",
    "fajelmélet"
  ],
  [
    "Temesvár",
    "[Temesvár]"
  ],
  [
    "[Karthágó]",
    "Karthágó"
  ],
  [
    "(1342-1382) magyar „lovag” király, I. Károly fia (1370-től lengyel király), számos hadjáratot vezetett, többször Nápoly ellen is (öccse meggyilkolása miatt). A lengyel trón megöröklése után létrejött a magyar-lengyel perszonálunió. 1351-es törvényeiben megerősítette az Aranybullát, de bevezette az ősiséget és egységesítette a jobbágyok terheit (robot, kilenced, tized, ajándék). Pécsett egyetemet alapított (1367). Uralkodása idején terjedtek el Magyarországon a lovagi szokások.",
    "I. (Nagy) Lajos"
  ],
  [
    "Magyar Kommunista Párt (MKP)",
    "A nemzetközi kommunista mozgalom magyarországi szervezete. Jogelődje, a Kommunisták Magyarországi Pártja 1918. november 24-én alakult meg Budapesten, és 1919. március 21-én rövid időre hatalomra került.1920-tól illegálisan működött, majd feloszlott. A háború alatt újjászerveződött és Békepárt néven tevékenykedett. 1945-ben a párt vezetése a moszkvai magyar emigrációból hazatértek kezébe került, akiknek a szocializmus sztálini, lenini modelljének megvalósítása volt a célja.1947 derekáig a szovjet elvárásoknak megfelelően látszólag elfogadta a polgári erőkkel való összefogás szükségességét, majd a nemzetközi helyzet megváltozása után gyorsan felszámolta a koalíciós pártokat, s ebben a kezébe került rendészeti szervek is a segítségére voltak. 1948-ban egyesült a szociáldemokratákkal és Magyar Dolgozók Pártja néven folytatta tevékenységét."
  ],
  [
    "a pákozdi csata",
    "1848. szeptember 29."
  ],
  [
    "A különböző pártok jelenléte és szabad működése és egymás váltása a hatalomban",
    "többpártrendszer"
  ],
  [
    "áruk forgalmazása a nemzetközi piacokon, a földrajzi felfedezések után a kontinensek közötti árucserére vonatkozott, az intenzívebb kereskedelmi kapcsolatok révén a kontinensek gazdasága mindinkább egymásra utaltak, a gazdasági folyamatok hatnak egymásra",
    "világkereskedelem"
  ],
  [
    "(újjászületés) az európai kultúra, művészet 14-16.sz.-i időszakának stílusa (korstílus), meghatározó szemlélete. Itáliából indult. Összefonódott a humanizmussal.  Nagyobb hangsúlyt adott az emberi személyiség, egyéniség ábrázolásának, megértésének, amelyben a megfigyelés és a tudás, a tudomány játszotta a főszerepet. A festészetben egyik legjelentősebb felfedezése a perspektíva.",
    "reneszánsz"
  ],
  [
    "[Piemont]",
    "Piemont"
  ],
  [
    "Az ellenséghez került foglyok fogva tartása, hadi foglyok helyzete, állapota.",
    "hadifogság"
  ],
  [
    "környezetvédelem",
    "Szűkebb értelemben olyan tevékenység, amely a védett természeti értékek megóvása, gyakorlására irányul. Tágabb értelemben olyan tevékenység, amely a természeti rendszerek egészének megóvására, lehetséges gyarapítására irányul."
  ],
  [
    "[Galícia]",
    "Galícia"
  ],
  [
    "állóháború/állásháború",
    "A hadviselés azon formája, amikor mindkét fél erős, hosszú, összefüggő arcvonalat épít ki, de a felek hosszú ideig nem, vagy alig támadnak, a frontvonal nem mozdul, egyik fél sem tudja elfoglalni a másik állásait, az új típusú fegyverek (géppuska, lövészárokrendszerek) alkalmazása miatt."
  ],
  [
    "kommunizmus",
    "Marx és Engels utópisztikus elmélete alapján a kapitalizmust felváltó társadalmi-gazdasági rendszer. Szerintük a proletárdiktatúra megteremtésével megvalósul a szocializmus, majd ennek magasabb fokaként létrejön a kommunizmus, egy osztály nélküli társadalom, ahol a termelési eszközök köztulajdonban vannak, megszűnik a magántulajdon, megvalósul a teljes társadalmi egyenlőség."
  ],
  [
    "emberi közösségek szervezettségének olyan formája, amely különböző, erre a célra létesített funkciókkal és szervekkel segíti a közösség fönnmaradását, eredményesebb tevékenységét. Ennek érdekében kizárólagos jogokat (törvényalkotás- és alkalmazás, pénzverés, adókivetés) gyakorol és kötelezettségeket (a közösség tagjainak belső és külső védelme, tevékenységének összehangolása) teljesít.",
    "állam"
  ],
  [
    "Churchill",
    "Angol miniszterelnök (1940-1945 május). Megszervezte és irányította Anglia védelmét a német légi támadások ellen. 1941-ben szövetséget kötött a Szovjetunióval, majd az USA-val közösen kiadták az Atlanti Chartát és ezekkel az országokkal szövetségben megnyerte a II. világháborút. Részt vett a teheráni, jaltai konferencián, Sztálinnal megegyezett a háború utáni határokról és befolyási övezetekről. 1945-ben a választásokon vereséget szenvedett. 1946-ban mondta el fultoni beszédét, amelyben előre vetítette a hidegháborút, 1951 és 1955 között ismét miniszterelnök lett, ekkor az USA-val törekedett szoros együttműködésre."
  ],
  [
    "A nemzetiszocialista Németország és a fasiszta Olaszország kölcsönös segítségnyújtási szerződése és szövetség kötése (1936), amelyben megegyeztek, hogy összehangolják külpolitikájukat.",
    "Berlin-Róma tengely"
  ],
  [
    "kitelepítés",
    "Egyes személyek vagy társadalmi csoportok lakóhelyének elsősorban politikai megfontolásból, szervezett formában történő megváltoztatása, a Rákosi-korszakban „osztályidegennek” minősített emberek és családok ezreit telepítették ki távoli kisebb falvakba, internálótáborokba."
  ],
  [
    "A keresztény és a szocialista elvek összekapcsolására törekvő mozgalom. Alapjául XIII. Leó Rerum Novarum c. enciklikája (1891) szolgált, amely a forradalmi elméletekkel szemben az életkörülmények javítását, a keresztényi szolidaritást hangsúlyozza.",
    "keresztényszocializmus"
  ],
  [
    "Pápa (1846-1878). Pápasága alatt zajlott le az I.Vatikáni Zsinat (1869-1870), és jött létre az egységes Olaszország, amely a Pápai Állam nagy részét is elfoglalta. Az olasz csapatok végül 1870-ben foglalták el Rómát teljesen, a pápának csak a Vatikánt hagyva meg. Ezt a pápa nem fogadta el, de nem tanúsított ellenállást („Vatikán foglyának” tekintette magát) és elutasított mindenféle együttműködést az olasz álammal, a rendezetlen viszony egészen 1929-ig állt fenn.",
    "IX. Piusz"
  ],
  [
    "betelepítés",
    "idegen népcsoportok intézményes, szervezett beköltöztetése és letelepítése az ország területén, Magyarországon a 18.század első felében, a törökök kiűzését követően történt, az ország elnéptelenedett  déli és középső vidékein"
  ],
  [
    "Védőosztag, eredetileg Hitler testőrsége, majd a náci párt elitalakulata.",
    "SS"
  ],
  [
    "1927 jan. 1-én bevezetett új fizetőeszköz Magyarországon, amely az egész Horthy-korszakban értékálló, jó fizetőeszköznek bizonyult.",
    "pengő"
  ],
  [
    "Szlovákia",
    "[Szlovákia]"
  ],
  [
    "Tiberius Gracchus",
    "néptribunus, felújította a Licinius-Sextius féle földtörvényt, földosztást tervezett a nincstelenek között, tervei a szenátori rend ellenállásába ütköztek, ezért több hívével együtt megölték"
  ],
  [
    "Kolumbusz Kristóf India felé hajózik, kiköt a Bahama-szigetek egyikén, ezzel felfedezi Amerikát.",
    "1492"
  ],
  [
    "Nagy Ferenc",
    "Miniszterelnök, kisgazda politikus, Tildy Zoltán köztársasági elnökké választása után lett miniszterelnök (1946.febr.). A szovjet megszállás miatt kénytelen volt engedményeket tenni a kommunistáknak, nagyobb térnyerésüket ugyanakkor igyekezett megakadályozni. A kommunista irányítás alatt álló belügyi szervek őt is gyanúba keverték az általuk koholt „köztársaság-ellenes összeesküvéssel”, és svájci tartózkodása alatt a kommunista vezetők, elsősorban Rákosi zsarolással lemondatták posztjáról (1947.jún.), ezután az USA-ba emigrált."
  ],
  [
    "Zsidó származású, befolyásos, német bankárcsalád.",
    "Rotschildok"
  ],
  [
    "1938",
    "Anschluss, a müncheni konferencia"
  ],
  [
    "(1386-1456) dél-Itáliából származott, ferences szerzetes, gyújtó hatású szónok, pápai követ, török ellenes keresztes hadjárat vezetője, a nándorfehérvári csata egyik vezetője.",
    "Kapisztrán (Szent) János"
  ],
  [
    "A gazdaság irányításának és tervezésének reformja,amely a piacgazdaság bizonyos elemeit akarta bevezetni a gazdaságba, valamint a tervutasítást lazítani, a központi tervezés szerepét csökkenteni, a vállalatok önállóságát növelni",
    "új gazdasági mechanizmus"
  ],
  [
    "a török katonaállam hadseregében szolgáló nehézfegyverzetű lovasok, akik szolgálataikért a szultántól nem örökölhető, javadalombirtokot kaptak.",
    "szpáhi"
  ],
  [
    "Voltaire",
    "a francia felvilágosodás jelentős alakja, deista filozófus, a filozófiai elbeszélés műfajának megteremtője; kiterjedt levelezést folytatott kora nagy gondolkodóival, uralkodóival, bírálta a feudalizmust és a Katolikus Egyházat, de Isten létét nem kérdőjelezte meg, legismertebb műve: Candide"
  ],
  [
    "I. Lipót",
    "cseh és magyar király (1657-1705), német-római császár, megkötötte a vasvári békét a törökkel, felszámolta a Wesselényi-féle összeesküvést, abszolút kormányzást vezetett be (rendi alkotmány mellőzése, vallásszabadság csorbítása), nemzetközi segítséggel kiűzte a törököt Magyarországról, és elfogadtatta a Habsburg-ház férfi ágának örökösödését és az ellenállási záradék semmisségét (1681, soproni országgyűlés), az Erdélyi Fejedelemséget a Habsburg Birodalomhoz csatolta, politikája a Rákóczi-szabadságharchoz vezetett"
  ],
  [
    "az őszirózsás forradalom győzelme",
    "1918. október 31."
  ],
  [
    "Az angol parlament kiadja a Jognyilatkozatot, az alkotmányos monarchia alapelveit. Kinyilvánítja a polgári szabadságjogokat: gyülekezési-, vallás-, sajtó-, szólásszabadság, bírósághoz fordulás joga. A királyság megmarad, de a legfontosabb törvényhozó, ellenőrző hatalom a parlament lesz.",
    "1689"
  ],
  [
    "Wilna és környéke",
    "[Wilna és környéke]"
  ],
  [
    "1308-1342",
    "I.(Anjou) Károly uralkodása"
  ],
  [
    "(1796-1850), erdélyi földbirtokos, reformkori liberális ellenzék egyik vezetője; a polgári átalakulás híve, a nemzeti önrendelkezés elnyerésének szorgalmazója, egy beszéde miatt hűtlenségi pert indítottak ellene, bebörtönözték, de betegsége miatt kegyelmet kapott, tevékenyen részt vett a pesti árvíz idején (1838) a mentésben („árvízi hajós), nagy szerepe volt Erdély és Magyarország uniójának kimondásában, legjelentősebb műve: Balítéletekről (1833)",
    "Wesselényi Miklós"
  ],
  [
    "Szudétaföld",
    "[Szudétaföld]"
  ],
  [
    "[Viharsarok]",
    "Viharsarok"
  ],
  [
    "Jogi és társadalmi egyenjogúság elérése, illetve függő helyzetből való felszabadulás.",
    "emancipáció"
  ],
  [
    "[Somme]",
    "Somme"
  ],
  [
    "a kiegyezés, Ferenc József megkoronázása",
    "1867"
  ],
  [
    "Horn Gyula",
    "A rendszerváltás előtti utolsó külügyminiszter, majd a rendszerváltás után miniszterelnök (1994-1998). Külügyminiszterként szerepe volt a kelet németek nyugatra engedésében, a magyar-szovjet csapatkivonásról szóló egyezmény létrehozásában. Az 1994-s győztes választások után koalíciós kormányt alakított az SZDSZ-szel (1994-1998).Az 1998-as elvesztett választások után visszavonult a politikától, lemondott az MSZP elnöki tisztségéről is.2013-ban halt meg"
  ],
  [
    "korlátolt felelősség",
    "A gazdasági társaságokban vállalt felelősségek egyik fajtája, ebben az esetben a tagok felelőssége a létesítő okiratban vállalt vagyoni hozzájárulás (törzsbetét, részvény, mellékszolgáltatás) teljesítésére terjed ki, ezen felül a társaság tartozásaiért magánvagyonával nem felel."
  ],
  [
    "(kulturkamp), A német állam harca a katolikus egyház közigazgatásban, államéletben és az oktatásban betöltött szerepe ellen, ennek keretében tették kötelezővé Németországban pl. a polgári anyakönyvezést (1875).",
    "kultúrharc"
  ],
  [
    "Magna Charta („nagy szabadságlevél”) kiadása Angliában (I. Földnélküli János)",
    "1215"
  ],
  [
    "Pál apostol",
    "eredetileg Saul a neve és üldözte a keresztényeket. Damaszkuszban megtért és a kereszténység hirdetője lett. A kereszténység elterjesztésén munkálkodott (térítőutak), munkássága hozzájárult a kereszténység világvallássá válásához. Rómában halt mártírhalált a Néró-féle keresztényüldözések során."
  ],
  [
    "ügynök",
    "Az a hálózati személy, aki zsarolás, illetve anyagi érdekeltség fejében vett részt a titkos együttműködésben."
  ],
  [
    "szociális piacgazdaság",
    "Magántulajdonon alapuló piacgazdaság, amelyben az állam a jövedelmek piaci módszerekkel történő újraelosztása (pl.: adókedvezmények, juttatások) révén a társadalom többségét támogató szociálpolitikát valósít meg"
  ],
  [
    "regálé",
    "királyi felségjog alapján szedett adó"
  ],
  [
    "Horthy Miklós",
    "Tengerésztiszt, Magyarország kormányzója (1920-1944). Az I. világháború alatt a hadiflottánál szolgált, az otrantói tengeri ütközetben tette híressé magát. A szegedi ellenforradalmi kormány hadügyminisztere, a Nemzeti Hadsereg fővezére. Bevonult Budapestre, majd a nemzetgyűlés kormányzónak választotta. Megakadályozta IV. Károly visszatérését, támogatta a konszolidációt, külpolitikai célja a revízió volt. A II. világháborúba való belesodródás után 1942-től lépéseket tett a kiugrásra, de a német megszállást tudomásul vette. 1944 okt.-ben sikertelen kiugrási kísérletet hajtott végre, államfői jogköréről Szálasi javára lemondatták. A háború után Portugáliában élt."
  ],
  [
    "[Solferino]",
    "Solferino"
  ],
  [
    "atomtámadás Hirosima ellen",
    "1945. augusztus 6."
  ],
  [
    "[Pannonhalma]",
    "Pannonhalma"
  ],
  [
    "I.(Nagy vagy Törvényhozó) Szulejmán",
    "török szultán (1520-1566), jelentős területeket hódított meg Ázsiában és Észak-Afrikában is, Magyarországon először Nándorfehérvárt (1521) foglalta el, majd a mohácsi csatában (1526) megverte a magyar haderőket, kétszer kísérelte meg bevenni Bécset (1529,1532) sikertelenül, majd elfoglalta Budát (1541), és több hadjáratban biztosította hódításait, ezzel megakadályozta a Magyar Királyság egyesítését, a nagy várháborúk idején (1552) több jelentős várat is elfoglalt, de Eger megállította,  Szigetvár ostromakor (1566) természetes halállal halt meg, a törökök jelentős törvényhozóként is tisztelik"
  ],
  [
    "egyetemleges felelősség",
    "A jogosult több kötelezett esetén bármelyiküktől követelheti és behajthatja az egész tartozást. Amennyiben ez utóbbi megtörténik, a fizetést teljesítő kötelezett a többi kötelezettől követelheti és behajthatja a rájuk eső arányos részt."
  ],
  [
    "szovjet támadás indul Magyarország ellen",
    "1956. november 4"
  ],
  [
    "autonómia",
    "Önállóság, önkormányzás, ön­magukat kormányzó, államokon belüli területek, intézmények, illetve csoportok, amelyek jelentős függetlenséget és kezdeményezési szabadságot élveznek. Történelmileg az autonómiáknak szá­mos változata alakult ki.pl.: települési, területi, kamarai"
  ],
  [
    "[Trianoni Mo]",
    "Trianoni Mo"
  ],
  [
    "Író, műfordító, köztársasági elnök, az 1956-os forradalom és szabadságharc alatt játszott szerepe miatt a Bibó-per vádlottjaként életfogytiglani börtönre ítélték, 1963-ban szabadult, később bekapcsolódott a demokratikus ellenzéki mozgalomba, az SZDSZ alapító tagja, az Írószövetség elnöke, az SZDSZ-MDF  közötti megállapodás értelmében köztársasági elnök lett.",
    "Göncz Árpád"
  ],
  [
    "Bibó István",
    "Politikus, történész, a második világháború után a Nemzeti Parasztpártban politizált, a párt felszámolása után könyvtárosként dolgozott, miután megfosztották egyetemi tanári állásától. Az 1956-os forradalom és szabadságharc alatt részt vett a parasztpárt újjászervezésben, majd a Nagy Imre-kormány államminisztere lett, 1956. nov. 4-én még tárgyalni próbált a megszálló szovjet csapatok vezetőivel.1957-ben tartóztatták le és életfogytiglani börtönre ítélték, 1963-ban szabadult, ezután ismét csak könyvtárosként dolgozott. Tudományos tevékenységet végzett haláláig (1979), azonban a publikálástól el volt tiltva. A kádári puha diktatúrával szemben szerveződő ellenzék az egyik példaképének tekintette"
  ],
  [
    "Politikus, („a generális”) Magyarország miniszterelnöke (1875-1890). 1861-es országgyűlésen a határozati Párt vezére, később a Balközép vezére. Az ún.„bihari pontokban” (1868) állást foglalt a kiegyezés ellen és önálló pénzügy, hadsereg és kereskedelem megteremtését akarta. 1875-ben a Balközép és a meggyengült kormánypárt egyesítésével létrehozta a Szabadelvű Pártot és feladva korábbi álláspontját miniszterelnök lett. Ideje alatt megszilárdult a dualizmus államszerkezete, kiépítette a polgári közigazgatást, jogrendszert, fejlődött a közlekedés, oktatás. Szigorúan kezében tartotta a kormánypártot és az állami adminisztrációt. Külpolitikában támogatta Andrássy Gyula közös külügyminiszter politikáját.  1890-ben a véderő javaslat vitája miatt, de Kossuth magyar állampolgárságának védelme ürügyén mondott le, haláláig megőrizte befolyását pártja felett.",
    "Tisza Kálmán"
  ],
  [
    "[Határőrvidék]",
    "Határőrvidék"
  ],
  [
    "[Móricz Zsigmond Körtér]",
    "Móricz Zsigmond Körtér"
  ],
  [
    "Teleki Pál",
    "Politikus, földrajztudós, Magyarország miniszterelnöke kétszer (1920-1921 és 1939-1941). Első miniszterelnöksége idején fellépett a különítményesek ellen, elfogadtatta a rendtörvényt, a numerus clausust és a földtörvényt, az első király puccs után lemondott, ezután a magyar cserkészmozgalom vezetője lett. A békés revízió lehetőségét kereste és az elsők között ismerte fel a hitleri birodalom veszélyeit. Második miniszterelnöksége alatt Magyarország csatlakozott az antikomintern paktumhoz, kilépett a Népszövetségből, elfogadták a második zsidó törvényt. A II. Világháború kitörésekor megtagadta a német csapatok átszállítási kérelmét, a „fegyveres semlegesség” pártján állt, befogadta a lengyel menekülteket és Jugoszláviával örökbarátsági szerződést kötött."
  ],
  [
    "Szja, olyan adó, melyet magánszemélyek (természetes személyek) fizetnek a belföldön megszerzett éves jövedelmük után.",
    "személyi jövedelemadó"
  ],
  [
    "Bárdossy László",
    "Magyarország miniszterelnöke (1941 ápr.–1942 márc.), csatlakozott a felbomlottnak tekintett Jugoszlávia elleni német hadjárathoz, amelynek következtében visszakerültek a déli területek Magyarországhoz. Miniszterelnöksége idején került hadi állapotba Magyarország a Szovjetunióval, hozzájárult a 2. Magyar Hadsereg frontra küldéséhez és nevéhez köthető a 3. zsidótörvény bevezetése. A háború után a népbíróság halálra ítélte, mint háborús bűnöst."
  ],
  [
    "Szovjetunió",
    "[Szovjetunió]"
  ],
  [
    "Szalamisz",
    "[Szalamisz]"
  ],
  [
    "Két ellenséges hatalmi csoport között ingadozva képviselni az ország érdekeit. Magyarországon ez a II. világháború alatt ez a Kállay- kormányhoz köthető.",
    "„hintapolitika”"
  ],
  [
    "1922",
    "fasiszta hatalomátvétel Olaszországban, a Szovjetunió létrehozása"
  ],
  [
    "(Ön)azonosság, az én-azonosság érzése, amely szerepeken, értékrendszereken keresztül jön létre pl.: nemi identitást, vallási identitást, sportolói identitást. Önazonosságról akkor beszélhetünk, ha mindenkinek az önmagáról alkotott elképzelése megegyezik a más emberek által észlelttel. Az identitás nem statikus, egész életünk során folyamatosan alakul, fejlődik.",
    "identitás"
  ],
  [
    "Carolina Resolutio",
    "III. Károly által kiadott a protestánsok vallásgyakorlatát szabályozó rendelet, amely kimondta, hogy a csak meghatározott helyeken lehet a protestánsoknak gyakorolniuk vallásukat, protestáns lelkészeket katolikus felügyelet alá helyezte, büntette az áttérést, vegyes házasságokat csak katolikus pap előtt köthettek, hivatalviselésnél a protestánsoknak esküt kellett tenni Máriára és a szentekre"
  ],
  [
    "Görögország",
    "[Görögország]"
  ],
  [
    "Az állami tulajdon tömeges magántulajdonba kerülésének időszaka (1987-1990), amely még pártállami keretek között kibontakozott ki, ebben hazai és külföldi magánszemélyek és vállalkozásaik igen előnyös feltételek mellett szerezték meg az állam tulajdonában lévő vagyont",
    "spontán privatizáció"
  ],
  [
    "véget ér a sztálingrádi csata, a kurszki csata",
    "1943"
  ],
  [
    "[Bácska]",
    "Bácska"
  ],
  [
    "Dunai Konföderáció",
    "Kossuth, 1862-ben a nyilvánosság elé terjesztett terve, amely (a kiegyezés egyik alternatívája) a dunai népek (Horvátország, Szerbia, Románia, Magyarország) összefogását javasolta egy államszövetségbe, ahol minden tag egyenrangú. A nemzetiségek igényeit nem elégítette ki, a magyar vezető réteg szerint meg túl sok jogot kaptak volna a nemzetiségek"
  ],
  [
    "Kr.e. 480",
    "thermopülai csata, Leonidász spártai király veresége a perzsáktól; szalamiszi csata, görög tengeri győzelem a perzsák felett (Themisztoklész  vezetésével)"
  ],
  [
    "Egy adott vezető államilag irányított szolgai tisztelete, mértéktelen felmagasztalása. Döntéseit, rendelkezéseit kritika és bírálat nélkül fogadják el, az ellenállókkal, mint a nemzet ellenségeivel számolnak le.",
    "személyi kultusz"
  ],
  [
    "Hajdúság",
    "[Hajdúság]"
  ],
  [
    "[Kazár Birodalom]",
    "Kazár Birodalom"
  ],
  [
    "[Jugoszláv Követség]",
    "Jugoszláv Követség"
  ],
  [
    "XII. Piusz",
    "Pápa (1939-1958), elsődleges céljának a békét tekintette. A II. világháborúban igyekezett mindent megtenni a zsidókért, amit csak diplomáciai, gazdasági, és erkölcsi értelemben lehetett. A háború után elítélte a német nép kollektív bűnösségét, és a kommunizmussal szemben is merev, elutasító álláspontra helyezkedett. Jelentős újításokat vitt véghez az egyház belső életében is, elsősorban a Mária-tiszteletet mélyítette el. Az 1956-os forradalom után többször is felszólalt a magyarok mellett."
  ],
  [
    "997-től fejedelem, majd 1000 karácsonyától és 1038 között az első magyar király, a keresztény magyar állam megalapítója. Géza fejedelem fia és utóda, a keresztségben kapta az István nevet.(pogány neve: Vajk) Uralmát kiterjesztette az egész Kárpát-medencére, terjesztette a kereszténységet, kiépítette a magyar egyházszervezetet, a közigazgatás és a haderő alapjává pedig a királyi várakat, vármegyéket tette. 1083-ban, I. (Szent) László uralkodása idején avatták szentté.",
    "I.(Szent) István"
  ],
  [
    "Kállay Miklós miniszterelnöksége",
    "1942–1944 tavasza"
  ],
  [
    "Budapest létrejötte",
    "1873"
  ],
  [
    "beszolgáltatás",
    "Mezőgazdasági terményeket, állatokat a piaci árnál alacsonyabban, az állam által megszabott áron kötelezően el kellett adni az államnak"
  ],
  [
    "próféta, az iszlám vallás megalapítója. Megteremtette az arabok egységét, ezzel a későbbi hódítások alapját. Mekkából Medinába való kivonulása (622) az arab időszámítás kezdete. Legfőbb tanításait 5 pontban foglalta össze: Allah az egy isten, napi ötszöri ima Mekka felé fordulva, alamizsnaosztás, Ramadan böjt, Mekkába való zarándoklat",
    "Mohamed"
  ],
  [
    "Bulgária",
    "[Bulgária]"
  ],
  [
    "Watt",
    "skót feltaláló és mérnök volt, akinek fejlesztései a gőzgépen lényegesen hozzájárultak az ipari forradalom során végbement változásokhoz."
  ],
  [
    "(gerilla) A megszálló erőkkel, illetve a velük együttműködők ellen harcolók, akik kisebb-nagyobb szervezett csoportokban hajtják végre az ellenséget bénító akcióikat. A II. világháború idején a német megszállók ellen főleg Jugoszláviában és a Szovjetunióban bontakozott ki ilyen nagyobb mozgalom.",
    "partizán"
  ],
  [
    "nyelvrokonság",
    "az adott nyelvcsaládot alkotó, közös eredetű élő és holt nyelvek közötti  nyelvi-nyelvtörténeti kapcsolatok."
  ],
  [
    "a magyar nyelv államnyelvvé nyilvánítása, Védegylet megalapítása",
    "1844"
  ],
  [
    "Mohács",
    "[Mohács]"
  ],
  [
    "Adott időszakban és adott feltételek között, lényegében a munkaerő adásvételével kapcsolatos viszonyok összessége, ahol az eladók (a munkavállalók ) és a vevők (a munkaadók) között a munkaerő cseréje zajlik. Alapvetően két kategóriája van; a munkaerő-kereslet és a munkaerő-kínálat.",
    "munkaerőpiac"
  ],
  [
    "Kállay Miklós",
    "Magyarország miniszterelnöke (1942 márc. 1944 márc.), megpróbálta lazítani a Németországgal fennálló köteléket és felvenni a kapcsolatot a nyugati szövetségesekkel, aminek következtében Magyarország ideiglenes fegyverszüneti megállapodást kötött, ez azonban a német megszállás miatt nem lépett érvénybe. A háború után Olaszországban és az USA-ban élt."
  ],
  [
    "[Délvidék 1941]",
    "Délvidék 1941"
  ],
  [
    "Csernobil",
    "[Csernobil]"
  ],
  [
    "[Bem Szobor]",
    "Bem Szobor"
  ],
  [
    "Jugoszláv kommunista partizán vezető, a II. világháború alatt partizán mozgalmat szervezett a megszálló németek ellen, majd a szovjetekkel együttműködve verte ki a németeket Jugoszlávia területéről.1945 után koalíciós kormány miniszterelnöke lett, majd egyeduralmat valósított meg. Később egyeduralmat vezetett be és nem volt hajlandó követni a Szovjetunió által megszabott irányvonalat, ezért később alapítója lett az el nem kötelezettek mozgalmának, az országban meglévő nemzetiségi ellentéteket nem tudta felszámolni",
    "Josip Broz Tito"
  ],
  [
    "cserépszavazás (osztrakiszmosz)",
    "titkos népszavazás, Kleiszthenész vezette be, türanniszra törő személyről szavaztak, aki ha elegendő szavazatot kapott (6 ezer), akkor vagyonát megtarthatta, de száműzték Athénból"
  ],
  [
    "V. Károly",
    "spanyol király (1516-1556) és német-római császár (1519-1556), akinek nagy kiterjedésű birodalma volt, („birodalmában sose nyugodott le a nap”), fellépett a reformáció ellen, de 1555-ben kénytelen volt megkötni az augsburgi vallásbékét, amelyben elismerte az „akié a föld, azé a vallás” elvet, háborúzott a franciák ellen Németalföld és Itália birtoklásáért, küzdött a török terjeszkedés ellen, 1556-ban lemondott a trónról és felosztotta birodalmát, öccse és fia között, ezzel létrejött a Habsburgok spanyol és osztrák ága"
  ],
  [
    "Kéthly Anna",
    "Szociáldemokrata képviselő, a Nagy Imre-kormány államminisztere. A Horthy-korszakban lett a magyar országgyűlés második női képviselője, a második világháború után az országgyűlés alelnöke és pártjának frakcióvezetője. Mindvégig ellenezte a kommunista párttal való egyesülést, ezért kizárták a pártból, majd több év szabadságvesztésre ítélték. Az 1956-os forradalom és szabadságharc alatt az újjászerveződő szociáldemokrata párt elnöke, majd a Nagy Imre-kormányban államminiszter lett, a forradalom leverése után emigrációba kényszerült, ott is halt meg, hamvait 1990-ben hozták haza, rehabilitálására 1994-ben került sor."
  ],
  [
    "három férfi szövetsége a hatalom megragadására, az első titkos (Caesar, Crassus, Pompeius), a második nyílt (Antonius, Lepidus, Octavianus)",
    "triumviratus"
  ],
  [
    "közös ügy",
    "A kiegyezésben (1867) meghatározott, az OMM állami egységét biztosító, Ausztria és Magyarország által közösen intézett ügyek: külügy, hadügy és az ezek fedezetére szolgáló pénzügy összefoglaló neve. Ezeket az ügyeket a közös minisztériumok intézték és a két ország parlamentje által küldött delegációk felügyelték."
  ],
  [
    "Moszkva",
    "[Moszkva]"
  ],
  [
    "[Marne]",
    "Marne"
  ],
  [
    "[Vereckei-hágó]",
    "Vereckei-hágó"
  ],
  [
    "(„szívélyes megegyezés”). Olyan kétoldalú megegyezések és szövetségek rendszere, amely az első világháború előestéjére szövetséggé vált. (Nagy-Britannia, Franciaország és Oroszország között, amelyhez később több ország is csatlakozott.)",
    "antant"
  ],
  [
    "a polgári jogok, főleg a választás jogának bizonyos feltételekhez (vagyon, műveltség) kötése",
    "cenzusos választójog"
  ],
  [
    "nyílt erőszak alkalmazása rémület, rettegés kiváltása céljából. (pl. jakobinus terror)",
    "terror"
  ],
  [
    "türannisz",
    "zsarnokság, sajátos, görög, átmeneti politikai forma, arisztokrata származású egyének megragadják a hatalmat, de intézkedéseik kezdetben a démosz érdekeit szolgálják"
  ],
  [
    "(1205-1235) magyar király, III. Béla fia, számos hadjáratot vezetett, amelyek sok pénzbe kerültek, ezért sok birtokot eladományozott, a pénzrontás eszközéhez nyúlt, vámokat adott bérbe. Uralkodásával elégedetlen előkelők meggyilkolták(1213) a feleségét, Gertrudist (lsd: Bánk bán) politikája miatt a királyi hatalom jelentősen meggyengült, ezért a szerviensek és az elégedetlen főurak elfogadtatták vele az Aranybullát (1222). Az Aranybulla megújításában (1231) az egyháznak jelentős kedvezményeket adott. Kiváltságokat adott az erdélyi szászoknak, kiűzte a Német Lovagrendet.",
    "II. András"
  ],
  [
    "Az USA és a Szovjetunió között kialakult, tényleges háború nélküli, de a harmadik világháború veszélyét magában hordozó ideológiai, gazdasági, kulturális küzdelem, amely a Szovjetunió megszűnésével ért véget ( jellemzői: az egész földkerekségre kiterjedt, fegyverkezési verseny, kölcsönös propagandahadjárat, a két szövetségi rendszer országaiban élő állampolgárok magánjellegű érintkezésének a korlátozása, tiltása).",
    "hidegháború"
  ],
  [
    "1989",
    "társasági és egyesülési törvény"
  ],
  [
    "őszirózsás forradalom",
    "1918. október 30.-november1. között Magyarországon lezajlott polgári demokratikus forradalom neve, amely a frontról hazatérő katonák sapkájára tűzött rózsáról kapta nevét, amit a k.u.k. jelvény helyére tettek."
  ],
  [
    "Rousseau",
    "a francia felvilágosodás legjelentősebb filozófusa, a radikális kis-és középpolgárság szószólója, ezzel hozzájárult a későbbi forradalmi mozgalmak eszmei alapjának lerakásához, megfogalmazta a népfelség elvét, szerinte a társadalmi szerződés felbontható, ha az uralkodó alkalmatlan, szükségesnek tartotta a magántulajdon korlátozását, rámutatott a civilizáció ellentmondásaira, megkérdőjelezte az ész mindenhatóságát, úgy gondolta jó, ha az egyének alávetik magukat a közösségnek"
  ],
  [
    "fiatalodó társadalom",
    "Olyan társadalom, ahol magas a természetes szaporulat, alacsony a születéskor várható élettartam, a társadalom nagy része fiatalokból áll és ahol gondot okot az oktatás és a munkahelyteremtés. A fejlődő országok nagy része."
  ],
  [
    "a pápák Franciaországban való tartózkodásának ideje (1309-1377), a pápák 70 évre a francia király befolyása alá kerültek.",
    "avignoni fogság"
  ],
  [
    "olyan gazdaságpolitika a 16.-17. században, amely szerint egy ország gazdagságának forrása a nemzetközi kereskedelemben elért exporttöbblet, ezért az állam az export támogatása érdekében beavatkozott a gazdaságba, támogatta és fejlesztette a kivitelre termelő ágazatokat, illetve védővámokkal korlátozta a behozatalt, támogatták a manufaktúrák alapítását, utak, hidak stb. építését, legjelentősebb képviselője Colbert, XIV. Lajos, francia király minisztere volt",
    "merkantilizmus"
  ],
  [
    "Kassa bombázása",
    "1941. június 26."
  ],
  [
    "2000",
    "a magyar államalapítás millenniuma"
  ],
  [
    "a kapitalizmus negatív hatásait kiküszöbölni szándékozó, a társadalmi igazságtalanságok megszüntetésére törekvő eszmeáramlat, a társadalom közösségi jellegét, egyenlőséget, javak igazságos elosztását hirdeti, a marxizmus szerint átmeneti forma a tőkés rend megdöntése és a kommunizmus megteremtése között",
    "szocializmus"
  ],
  [
    "Urbanizáció, a város/ városiasodás, a városi népesség növekedésével és a városok közigazgatásának, valamint építészeti arculatának nagymérvű átalakulásával jár.",
    "városiasodás"
  ],
  [
    "az isaszegi csata",
    "1849. április 6."
  ],
  [
    "1959",
    "a kubai forradalom"
  ],
  [
    "Kopernikusz",
    "lengyel kanonok, csillagász, a heliocentrikus világkép megalkotója, eszerint a Nap áll a világegyetem középpontjában és körülötte keringenek a bolygók, így a saját tengelye körül forgó Föld is"
  ],
  [
    "Paraszti származású írók, költők értelmiségiek mozgalma Magyarország demokratizálásáért.",
    "népi mozgalom"
  ],
  [
    "állami anyakönyvezés",
    "Az állampolgárok születésének, házasságkötésének, halálozásának és személyi állapotukban bekövetkezett fontos változások állami nyilvántartása."
  ],
  [
    "[Konstantinápoly]",
    "Konstantinápoly"
  ],
  [
    "revízió",
    "Felülvizsgálat alapján történő módosítás pl.:a trianoni békediktátum pontjainak felülvizsgálata."
  ],
  [
    "Kádár János",
    "Kommunista politikus, az 1956-os forradalom és szabadságharc leverését követően Magyarország első számú pártvezetője, (eredeti neve: Csermanek), a második világháború után az ÁVH egyik megszervezője belügyminiszterként, részt vett több törvénysértő per előkészítésében, 1951-ben őt is letartóztatták koholt vádak alapján, 1954-ben szabadult. A forradalom idején a Nagy Imre- kormány államminisztere, 1956. nov.1-én a szovjetek Moszkvába vitték, ahol a szovjet vezetők követelésére vállalta az ellenforradalmi kormány megalakítását., Így jött létre vezetésével Szolnokon az ún. Forradalmi Munkás-Paraszt kormány, amely a szovjet katonai intervenció nyomán visszaállította a pártállami intézményeket és hozzálátott a megtorláshoz., Ennek a folyamatnak részeként került sor  Nagy Imrének és társainak a perére, amely öt halálos és több súlyos szabadságvesztést kimondó ítélettel zárult. Kádár kifejezetten kérte a szovjet csapatok magyarországi jelenlétének fönntartását., 1963-tól részleges amnesztiát hirdetett, megkezdődött a „puha diktatúra” időszaka, de az ország részt vett a prágai tavasz eltiprásában (1968). 1988-ban háttérbe szorult, s még megérte Nagy Imrének és társainak az újratemetését, a mártír miniszterelnök elleni ítélet bíróság általi megsemmisítésének napján halt meg (1989. júl.6.)."
  ],
  [
    "korlátlan felelősség",
    "A gazdasági társaságokban vállalt felelősségek egyik fajtája, ebben az esetben a tag a társaság hitelezőivel szemben - a társaság vagyona által nem fedezett tartozásokért - korlátlanul, általában a többi taggal egyetemlegesen a saját vagyonával felel."
  ],
  [
    "Korlátlan diktatúra, olyan hatalmi rendszer, amely arra törekszik, hogy az élet minden területét felügyelje és irányítsa.",
    "totális diktatúra"
  ],
  [
    "1989. március 22-én hozták létre a hatalommal szemben álló, demokratikus átalakulást sürgető magyarországi politikai erők az Ellenzéki Kerekasztalt (EKA) azzal a szándékkal, hogy egységes álláspontot alakítsanak ki a demokratikus Magyarország megteremtését célzó alkotmányos átalakulás kereteiről, a rendszerváltozás, a békés politikai átmenet előkészítéséről",
    "ellenzéki kerekasztal"
  ],
  [
    "a keresztény vallás szent könyve, amely 2 nagy részből áll (Ószövetség, Újszövetség)",
    "Biblia („könyvek”)"
  ],
  [
    "a szántók és az ugar éves váltásán alapuló legelterjedtebb földhasznosítási mód a feudalizmusban.",
    "nyomásos gazdálkodás"
  ],
  [
    "a Római Birodalom megerősített határvonala, folyók (Duna, Rajna) vagy nagyobb hegyek, részben sáncok, falak (Hadrianus-fal Britanniában) és erődítmények védték.",
    "limes"
  ],
  [
    "1987",
    "a lakiteleki találkozó"
  ],
  [
    "a parlamentnek (törvényhozó hatalom) felelős végrehajtó testület, Magyarországon az első felelős kormány a Batthyány-kormány volt (1848. ápr. 7-én alakult)",
    "felelős kormány"
  ],
  [
    "[Muhi]",
    "Muhi"
  ],
  [
    "szövetkezet",
    "Gazdásági társulás a tagok közös üzletkezelése mellett. A belépéskor egy meghatározott összeg befizetése mellett üzletrészt kaptak a tagok, amelyet kilépéskor visszakaptak. A tagok a haszonból részesedtek. Különböző formái vannak pl.: fogyasztási, termelő, hitel, beszerzési stb."
  ],
  [
    "Belorusszia",
    "[Belorusszia]"
  ],
  [
    "az Áprilisi Törvények szentesítése",
    "1848. április 11."
  ],
  [
    "SZKP főtitkára, súlyos gazdasági válságban került hatalomra (1985), meghirdette a glasznoszty (nyíltság) és a peresztrojka (átalakítás) programját, így akarta megmenteni a kommunista államot a bukástól., de csak a feszültségek felszínre törését segítette elő. A gazdasági kifulladás miatt megkötötte az USA-val az európai atomfegyverek felszámolásáról szóló megállapodást. A szocialista országokban engedte a szovjet csapatok kivonását, ezzel hozzájárult a kommunista rezsimek felszámolásához és a német újraegyesítéshez. Sikertelen puccsot kíséreltek meg ellene (1991), ezután lemondott pártfőtitkári posztjáról. 1990-ben Nobel-békedíjat kapott.",
    "Mihail Gorbacsov"
  ],
  [
    "kormányzó",
    "Az ország egészének vagy egy részének politikai-katonai irányításával megbízott, az uralkodót képviselő helytartó vagy ideiglenes államfő. Magyarországon hatáskörét minden esetben külön szabályozták."
  ],
  [
    "[Kárpátalja 1939]",
    "Kárpátalja 1939"
  ],
  [
    "Litvánia",
    "[Litvánia]"
  ],
  [
    "Garami Ernő",
    "Az MSZDP egyik legtekintélyesebb vezetője, a Károlyi-kormány kereskedelmi minisztere. Mindvégig a kommunista ellenes irányzat híve, a munkásegység ellenzője. A Tanácsköztársaság kikiáltása után kilépett az egyesült pártból és emigrált."
  ],
  [
    "Magyar Demokrata Fórum, 1987. szept.-ben alakult Lakitelken, majd 1988 szept.-ben párttá szerveződött és a rendszerváltozás egyik meghatározó erejévé vált, az első szabad választásokon (1990) a legtöbb szavazatot szerzett párt lett és négy évig kormányzott koalícióban, vezető pártként, első elnöke: Antall József, aki a választások után miniszterelnökként kapott szerepet és paktumot kötött az SZDSZ-el",
    "MDF"
  ],
  [
    "emigráció",
    "Kivándorlás, a haza önkéntes elhagyása külföldi letelepedés céljából, illetve valamely államban élő kivándoroltak, menekültek összessége."
  ],
  [
    "Prága",
    "[Prága]"
  ],
  [
    "Politikus, miniszterelnök, az 1956-os forradalom és szabadságharc alatt részt vett a kisgazda párt újjászervezésében, az Eötvös Gimnázium forradalmi bizottságának elnöke volt, a forradalom után letartóztatták, majd eltiltották a tanítástól, az ellenzéki tárgyalásokon (1989) az MDF főtárgyalója, majd 1989. októbertől az MDF elnöke, Magyarország első szabadon választott miniszterelnöke a rendszerváltozás után (1990-1993), idején alakult ki a demokratikus intézményrendszer, jelentős szerepe volt a KGST és a Varsói Szerződés megszüntetésében, az ország európai integrációs folyamatának megindításában",
    "Antall József"
  ],
  [
    "Lenin",
    "(eredeti neve Uljanov) Orosz bolsevik politikus, a cári rend megdöntésére szervezkedett.1917-ben közzétette az „Áprilisi Téziseket”, amelyek a proletárdiktatúra megteremtését tűzték ki célul. Az 1917.okt.25-i (nov.7.) bolsevik puccs után a Népbiztosok Tanácsának elnöke. Kormányfőként kiadta híressé vált dekrétumait a hatalomról, békéről, földről. 1918. márc.-ban különbékét kötött a központi hatalmakkal. A marxizmusra és a munkásosztályra hivatkozó diktatórikus rendszert (proletárdiktatúra) vezetett be, a fehérek elleni polgárháború után megszüntette a hadikommunizmust és átmeneti időre új gazdaságpolitikát (NEP) vezetett be. 1922 dec.-ben az ő elvei szerint jött létre a Szovjetunió."
  ],
  [
    "szabad királyi város",
    "önkormányzattal rendelkező, közvetlenül a király joghatósága alá tartozó városok. A 13.sz.-tól fokozatosan alakultak ki, fallal körülvett, önálló jogalkotással rendelkező, egy összegben adót fizető, a király hadseregébe meghatározott számú katona kiállítására kötelezett települések. Bírájuk a tárnokmester és a személynök volt (tárnoki és személynöki városok). 1445-től követeket küldtek az országgyűlésre. 1870-ben megszűnt különleges jogállásuk, de elnevezésük használata 1945-ig megmaradt."
  ],
  [
    "Szent-Györgyi Albert",
    "Orvos, a szegedi egyetemen végzett kutatásokat. 1937-ben élettani Nobel-díjat kapott a C-vitaminnal folytatott kutatásaiért. Részt vett a kiugrás előkészítésében, 1947-től az USA-ban élt"
  ],
  [
    "Az 1930-as években megjelenő magyar szélső jobboldali pártok és mozgalmak gyűjtőneve, legjelentősebb szervezete a Szálasi Ferenc vezette Nyilaskeresztes Párt. Tömegei a kispolgárságból, valamint a proletár rétegekből, míg vezetői többnyire az úri középosztályból kerültek ki.",
    "a nyilas mozgalom"
  ],
  [
    "[Országgyűlés Parlament]",
    "Országgyűlés Parlament"
  ],
  [
    "Olyan hadviselés, amikor a hadban álló országok minden erőforrásukat (anyagi, emberi, gazdasági) a minél teljesebb mozgósításra fordítják, a polgári lakosság is alá rendelődik teljesen a háborús céloknak.",
    "totális háború"
  ],
  [
    "vállalkozás",
    "Olyan emberi tevékenység, amely piacon jelenik meg, szükséglet kielégítésre alkalmas javakat – terméket, szolgáltatást – állít elő, és ezek értékesítésével, nyereséget akar szerezni."
  ],
  [
    "[Sophiane]",
    "Sophiane"
  ],
  [
    "Tisza Kálmán miniszterelnöksége",
    "1875–90"
  ],
  [
    "(1791-1860), író, politikus, közlekedési és munkaügyi miniszter az első felelős kormányban; császári katonatisztként bejárta Európa nagy részét, az 1825-ben megnyílt országgyűlésen felajánlotta birtokainak egy évi jövedelmének kamatait az MTA megalapítására, 1830-ban megjelent Hitel c. munkája,  amelyben az ősiség és a feudális viszonyok eltörlését szorgalmazta, a reformok megvalósítását a művelt nagybirtokosoktól várta, de a kormányzat támogatásának megszerzését is megkísérelte, művére írt bírálatokra válaszul írta meg Világ című művét, majd a Stádium 12 pontjában foglalta össze követeléseit, politikai programjával bírálta Kossuthtot, a Kelet Népe (1841) című röpiratában, a Batthyány-kormány közmunka-és közlekedési minisztere, lemondása után a döblingi ideggyógyintézetbe került, 1859-ben röpiratban leplezte le az abszolutizmus rendszerét (Ein Blick), számos gyakorlati alkotás fűződik nevéhez (pl.: Lánchíd, gőzhajózás, Vaskapu szabályozás, malomipar fejlesztése, lóversenyzés meghonosítása, Kaszinó megalapítása)",
    "Széchenyi István"
  ],
  [
    "az első bécsi döntés",
    "1938. november 2."
  ],
  [
    "Nagy-Britannia királynője (1837-1901), India császárnője (1876-1901). A világ legnagyobb gyarmatbirodalmát kormányozta, uralkodása Anglia egyik virágkora. Az utókor számára neve egy egész korszakkal azonosult (viktoriánus kor). Ritkán avatkozott a belpolitikába, uralkodása a gazdasági fejlődés időszaka, igyekezett a társadalmi feszültségeket enyhíteni, kiterjesztette a választójogot, egyszerű életvitelt folytatott, ami népszerűvé tette alattvalói között.",
    "Viktória királynő"
  ],
  [
    "1351",
    "I. (Nagy) Lajos törvényei, megerősíti az Aranybullát, bevezeti az ősiséget, kilencedet és a jobbágyok terheit egységesíti"
  ],
  [
    "A munka – mint termelési tényező – ára. A munkavállaló (dolgozó) az elvégzett munka után kapja.",
    "munkabér"
  ],
  [
    "hármas antant létrejötte",
    "1907"
  ],
  [
    "[Mosonmagyaróvár]",
    "Mosonmagyaróvár"
  ],
  [
    "1961 augusztus 13-ára virradóan az NDK hatóságai drótakadályokat emeltek a két Berlin határán, majd a következő napokban megkezdték a Nyugat-Berlint körülölelő fal építését, amelynek célja az volt, hogy megakadályozza a keleti német állam lakosságának NSzK-ba történő áttelepülését, mivel 1961-ig több millió ember „szavazott a lábával”, menekült el az NDK-ból. A 155 kilométer hosszú, az NDK területén egész Nyugat-Berlint körülvevő betonfal rendszer vonalán figyelőtornyok voltak, a határ\" 50-100 méter szélességben keletnémet területen tilos zóna volt mindenki számára",
    "berlini fal"
  ],
  [
    "Olyan párt, amely lehetőleg minden állampolgárt igyekszik megnyerni magának, nyilvántartott tagsággal, kiépült szervezettel, közös ideológiával rendelkezik.",
    "tömegpárt"
  ],
  [
    "Besszarábia",
    "[Besszarábia]"
  ],
  [
    "a jakobinus diktatúra",
    "1793–1794"
  ],
  [
    "Julius Caesar",
    "néppárti politikus, hadvezér, az I. triumvirátus tagja. A hadseregre támaszkodva megszerezte az egyeduralmat.(Pharsalosnál legyőzte ellenfelét) Reformokat vezetett be (földet osztott a veteránoknak, szenátus létszámát híveivel töltötte fel, naptárreform, egységes pénzt veretett, megpróbálta rendezni a provinciák és Róma viszonyát), de a köztársasági formák megtagadása miatt összeesküvést szőttek ellene és meggyilkolták."
  ],
  [
    "szegregáció",
    "Elkülönülés, valamely csoport vagy közösség negatív irányú megkülönböztetése nyelvi, faji, politikai stb. alapon"
  ],
  [
    "bandérium",
    "valamely főúr által kiállított, az ő zászlója alatt hadba vonuló katonai alakulat, I. (Anjou) Károly vezette be. A zsoldos hadak megjelenéséig a feudális hadviselés gerince."
  ],
  [
    "mezőgazdasági munkaforma, a föld megfelelő nedvességéről a talaj és a növények mesterséges öntözésével gondoskodnak",
    "öntözéses földművelés"
  ],
  [
    "reváns",
    "Visszavágás, célja a katonai vagy politikai vereség megtorlása, az elfoglalt területek visszaszerzése, a kényszerből elfogadott szerződések érvénytelenítése."
  ],
  [
    "hellenizmus",
    "Nagy Sándor hódításaitól Egyiptom Róma általi meghódításáig terjedő időszak (Kr.e. 4-1 sz.), tágabb értelemben az ókori görög nyelv és kultúra elterjedése és keveredése a keleti kultúrával"
  ],
  [
    "a Habsburgokkal szemben harcoló felkelők elnevezése Magyarországon a 17. század második felétől a 18. század elejéig, eleinte a bujdosókat, majd Thököly és Rákóczi katonáinak elnevezése volt, többségük elszegényedett kisnemes, szökött jobbágy, elbocsátott végvári katona volt",
    "kuruc"
  ],
  [
    "[Felvidék az első bécsi döntés szerint]",
    "Felvidék az első bécsi döntés szerint"
  ],
  [
    "honfoglalás",
    "az a történelmi eseménysor, melynek során az Etelközből érkező magyarság birtokba vette a Kárpát-medencét és a szomszédos nyugati területeket."
  ],
  [
    "1967",
    "a „hatnapos háború”"
  ],
  [
    "A nyugat-európai demokráciák és a kelet-európai szocialista országok között húzódó határ átjárhatatlanságára, Európa megosztottságára utaló kifejezés, amelyet Churchill használt először a fultoni beszédében. Politikai, ideológiai, gazdasági, kulturális elzárkózást jelentett. A hidegháború idején tényleges akadályok is épültek a két tábor országait elválasztó határvonalon (műszaki határzár).",
    "vasfüggöny"
  ],
  [
    "Mérnök, a nagyfeszültségű váltóáram első alkalmazója a vonatoknál és a vasút villamosításának úttörője.",
    "Kandó Kálmán"
  ],
  [
    "Themisztoklész",
    "athéni hadvezér (sztratégosz), a marathóni csata után a tengeri flottát akarta megerősíteni Ariszteidésszel szemben (szárazföldi hadsereg erősítése), végül az ő álláspontja győzött és Szalamisznál megverte a perzsákat Kr.e. 480-ban"
  ],
  [
    "[Aquincum]",
    "Aquincum"
  ],
  [
    "Tiltakozás egyik formája, amely elutasítja az erőszakot a társadalmi, gazdasági és politikai célok elérésére, helyette az oktatást, felvilágosítást, meggyőzést, állampolgári engedetlenséget (az adófizetés megtagadása, útlezárások), tartja megfelelőnek.",
    "erőszakmentes ellenállás"
  ],
  [
    "Spárta",
    "[Spárta]"
  ],
  [
    "Egy háromdimenziós logikai játék, amit 1974-ben talált fel ifjabb Rubik Ernő. Eredeti neve bűvös kocka volt. A játék célja, hogy egy előzetesen összekevert kockából forgatással visszaállítsuk az eredeti, rendezett színösszeállítást, vagyis minden oldalon azonos színű lapocskák legyenek.",
    "Rubik-kocka"
  ],
  [
    "Vámrendelet",
    "Mária Terézia által kiadott rendelet (1754), amelyben két vámhatárt hozott létre, egyet a Habsburg Birodalom, egyet pedig Magyarország és az örökös tartományok között, a birodalom külső határainál merkantilista szabályozás lépett életbe, a nyersanyagok behozatalát és a késztermékek kivitelét támogatták, a belső vámhatárnál támogatta a magyar mezőgazdasági cikkek illetve az örökös tartományok iparcikkeinek kivitelét, hátrányos a magyar ipar fejlődésére, de előnyös a mezőgazdaságnak, 1850-ben törölték el"
  ],
  [
    "diszkrimináció",
    "Hátrányos megkülönböztetés, az egyenlő bánásmód megsértése, amely esélyegyenlőtlenséget eredményez."
  ],
  [
    "Többféle nézet vagy érték létezése egyszerre; több egymással versengő párt jelenléte",
    "pluralizmus"
  ],
  [
    "kun",
    "török népek családjába tartozó lovas-nomád nép. Magyarországra a 13. században telepedtek le, hosszú ideig a magyar királyok hadseregének könnyűlovasságát alkották. IV. Bélától kiváltságokat kaptak. Igazgatási különállásuk 1876-ig maradt fenn."
  ],
  [
    "értékpapír",
    "Valamilyen vagyoni jogot megtestesítő okirat."
  ],
  [
    "iparosítás",
    "Az ipar egyoldalú, gyorsított ütemű túlfejlesztése más gazdasági ágak (mezőgazdaság, infrastruktúra, azaz általában a lakosság életszínvonalához kapcsolódó termelési ágak) rovására. A gazdaságban stratégiai iparágakat, súlypontokat jelölt ki, és az erőforrások zömét ezekre koncentrálta. Ezzel a növekedés üteme ugyan rövid ideig gyorsítható volt, de a gazdaságban ennek nyomán olyan erős torzulások, aránytalanságok és tartós feszültségek alakultak ki, amelyek hamar a növekedés gátjává váltak."
  ],
  [
    "I. Ferdinánd",
    "magyar és cseh király (1526-1564) a Habsburg-házból, német-római császár(1556-1564), a mohácsi csata után a Habsburg-Jagelló szerződés értelmében választották királlyá, nem tudta egyesíteni Magyarországot, de a török előrenyomulást próbálta feltartóztatni"
  ],
  [
    "Cseh politikus, író, köztársasági elnök (1993-2003), részt vett e cseh ellenzéki mozgalomban, a Charta ’77 mozgalom egyik vezetője, ezért börtönbe is zárták. A „bársonyos forradalom” után Csehszlovákia elnöke, kiállt a csehek és szlovákok egy államban való maradása mellett. Szlovákia függetlenné válása után Csehország elnökévé választották. Tevékenyen részt vett a „visegrádi négyek” megalapításában.",
    "Václav Havel"
  ],
  [
    "Háborús készülődés illetve háború idején a hadviselés szolgálatába állított gazdaság, ennek érdekében fokozták a hadiipari termelést, központosították a gazdaság irányítását",
    "hadigazdaság"
  ],
  [
    "fogyasztói társadalom",
    "Létfenntartáshoz elengedhetetlen részen felüli többletfogyasztás, amelyet a tömegtermelés és a megnövekedett bérek tesznek lehetővé. A fogyasztás nemcsak a szükségletek kielégítését szolgálja, hanem a társadalmi státuszt is jelöli, a fogyasztás öncélúvá válik."
  ],
  [
    "németek megszállják Magyarországot",
    "1944. március 19."
  ],
  [
    "fehérterror",
    "Bukott forradalom után vagy a polgárháború idején baloldali személyek, csoportok fegyveres üldözése, megfélemlítése, a kommunisták ellen harcoló csapatok bosszúhadjárata."
  ],
  [
    "Charles Dawes által kidolgozott terv, lényege a német fizetőképes kereslet helyreállítása. Ennek keretében Németország nagyarányú kölcsönöket kapott, amelyekből helyreállította a gazdaságot, így tudta garantálni a jóvátétel és a kölcsönök visszafizetését.",
    "Dawes-terv"
  ],
  [
    "teljhatalommal rendelkező vezető, akit végveszély esetén választott a senatus fél évre, hivatali ideje után sem volt felelősségre vonható",
    "dictator"
  ],
  [
    "kkt",
    "Közkereseti társaság, olyan jogi személyiségű gazdasági társaság, amelyben a tagok csak természetes személyek lehetnek, akik közös gazdasági tevékenységet folytatnak, melynek során korlátlan és egyetemleges felelősséggel bírnak. A működéshez szükséges vagyont a társaság rendelkezésére bocsátják"
  ],
  [
    "Metternich",
    "a Habsburg Birodalom külügyminisztere, majd kancellárja, a bécsi kongresszus vezetője, a Szent Szövetség egyik létrehozója, a külpolitikában Franciaország szerepének visszaszorítására, az európai egyensúly megteremtésére, a régi dinasztiák uralmának helyreállítására törekedett, a belpolitikában a konzervativizmus és a reformellenesség jellemezte, Magyarországon is igyekezett a reformellenzék tevékenységét visszaszorítani, a bécsi forradalom kitörésekor lemondott (1848.márc.13) és visszavonult a politikától"
  ],
  [
    "(allódium) a földesúr saját kezelésében lévő földje, amelyet a jobbágy művelt meg robottal.",
    "majorság"
  ],
  [
    "radikális, általában nem nemesi származású értelmiségiek, a pesti forradalom elindítói 1848.már.15-én pl.: Jókai Mór, Petőfi Sándor, Vasvári Pál",
    "márciusi ifjak"
  ],
  [
    "A munkavégzésre előírt idő kezdetétől annak befejezéséig tartó idő, valamint a munkavégzéshez kapcsolódó előkészítő és befejező tevékenység tartama.",
    "munkaidő"
  ],
  [
    "A II. világháborúban győztes szövetséges hatalmak elnevezése.",
    "antifasiszta koalíció"
  ],
  [
    "a reformkor egyik irányzata, amely alkotmányos központosításon (felelős kormány valamint a városok és a szabad községek önkormányzatán ) alapuló polgári államot akart, a fejlődés fő akadályának a nemesi vármegyét tartották, szűk csoportot jelentett a reformkorban, főbb képviselői pl.: Szalay László, Trefort Ágoston, Eötvös József",
    "centralista"
  ],
  [
    "az iszlám szent könyve, 114 részből (szúra) áll. A hagyomány szerint Gábriel arkangyal diktálta Mohamednek, a törvények legfőbb forrása.",
    "Korán"
  ],
  [
    "Bonaparte Napóleon uralkodásának ideje a császárrá koronázástól a Szent Ilona szigetére való száműzésig számítva.",
    "1804–1814/15"
  ],
  [
    "kárpótlás",
    "Magyarországon az 1939-1990 között az állam által igazságtalanul elvett magántulajdon visszaadását helyettesítő részleges kártalanítás, amelyben jogi személyek nem részesülhettek."
  ],
  [
    "Románia",
    "[Románia]"
  ],
  [
    "a korai feudalizmusra jellemző, a társadalom tagjai nagymértékben csak saját részükre termeltek, csak nagyon keveset termeltek a piacra. Az uradalom, a luxuscikkeket leszámítva, szinte minden mezőgazdasági és ipari terméket helyben állított elő.",
    "önellátás"
  ],
  [
    "Egymás elleni háborúra készülő, illetve egymást elrettenteni kívánó nagyhatalmak hadseregfejlesztő politikája, amelynek célja az ellenféllel szembeni katonai előny megszerzése.",
    "fegyverkezési verseny"
  ],
  [
    "biztosító társaság",
    "Az engedélyezett biztosítási ágon belül a biztosítási tevékenységet teljes körűen végző társaság"
  ],
  [
    "[Egyházi Állam]",
    "Egyházi Állam"
  ],
  [
    "Imrédy Béla",
    "Politikus, miniszterelnök (1938-1939), elfogadtatta az első zsidótörvényt. Németországi útja után mindinkább németbarát politikát folytatott, fontos pozícióba németbarát tisztviselőket ültetett, engedélyezte a magyarországi Volksbund tevékenységét, híveit egy tömegpártba próbálta szervezni, bevezette a cenzúrát és előkészítette a második zsidótörvényt és megpróbálta bevezetni a rendeleti úton való kormányzást (sikertelenül). Ekkor történt meg az első bécsi döntés, amely a Felvidék egy részének visszatérését eredményezte, bukását egyre jobban érvényesülő németbarátsága okozta."
  ],
  [
    "[Jugoszlávia]",
    "Jugoszlávia"
  ],
  [
    "Kommunista politikus, államminiszter, az egyre erősödő reformkommunisták meghatározó képviselője, a Hazafias Népfront elnöke, 1987-ben részt vett az ellenzék lakitelki találkozóján, az MSZMP egyikvezetőjeként 1989 jan.-ban az 1956-os eseményeket ellenforradalom helyett népfelkelésnek nevezte, az ellenzékkel folytatott tárgyalások során ő vezette az MSZMP küldöttségét, a megalakuló MSZP egyik alapító tagja, sokat tett a békés rendszerváltásért.",
    "Pozsgay Imre"
  ],
  [
    "Túlnyomórészt a hatvanas évek után épült és a nagy lakáshiány csökkentését szolgáló, többnyire házgyári technológiával épített, középmagas és magas lakóházak, házsorok együttese.",
    "lakótelep"
  ],
  [
    "bányaváros",
    "bányaművelés jogával rendelkező kiváltságos település. Magyarországon alapítóik elsősorban németek voltak. Széles önkormányzattal rendelkeztek, a királynak csak bányabért (urbura) fizettek."
  ],
  [
    "Monor",
    "[Monor]"
  ],
  [
    "millennium",
    "Ezredév, valamely nevezetes esemény ezeréves évfordulója. Magyarországon a honfoglalás ezredik évfordulója, amelynek tiszteletére 1896-ban országos ünnepségsorozatot rendeztek."
  ],
  [
    "az egyházi tisztségekbe való beiktatás joga, ennek gyakorlásáért tört ki a harc a pápaság és a Német-római Császárság között a 11.12.sz.-ban.",
    "invesztitúra"
  ],
  [
    "Független Kisgazdapárt",
    "Független Kisgazda-, Földmunkás- és Polgári Párt (FKgP) néven 1930-ban, Békésen megalakult agrárpárt. Az 1930-as években a legnagyobb ellenzéki és parlamenti pártként, gyűjtő jellegű szervezet volt, amely a birtokos parasztság mellett a falusi szegények és a városi rétegek egy részében is népszerű volt földreformot és más demokratikus követelést tartalmazó programjával. A német megszállás idején antifasiszta és nyilasellenes nézetei miatt betiltották. A háború végén részt vettek az Ideiglenes Nemzetgyűlés tevékenységében. Az 1945. november 4-én megrendezett parlamenti választás után az ország legnagyobb pártja lett, abszolút többséget ért el, de szovjet nyomásra mégis koalíciós kormányzásra kényszerült. Ettől kezdve a kommunisták a párt felszámolására törekedtek. 1947. augusztus 31-én tartott választáson elvesztette többségét, a kommunisták pedig felmorzsolták a pártot. A kommunista hatalomátvétel után hivatalosan nem oszlatták fel, de fokozatosan eltűnt a politikai közéletből. A forradalom alatt, 1956-ban rövid időre újjáalakult, de a szovjet invázió után ismét nem tudott működni. A rendszerváltáskor újjáalakult és két parlamenti cikluson keresztül is részt vett a kormányzásban, 2002-ben kiesett a parlamentből."
  ],
  [
    "a középkorban a zarándokok védelmére, betegápolásra, foglyok kiváltására, a Szentföld védelmére alakult közösség. A lovagi eskü mellett szegénységi, tisztasági és engedelmességi fogadalmat is tettek. A világi lovagrendek az uralkodót támogató, lovagi életmódot folytató zárt társaságok voltak, nagymesterrel az élükön.",
    "lovagrend"
  ],
  [
    "(romanika) a 11-13.sz.-ban meghatározó stílus Európában, amely a római ókeresztény és a bizánci művészet ötvözéséből keletkezett. Fő jellemzői: vastag falak, szűk ablakok, masszív pillérek, félköríves térlefedés, díszes kapuzat",
    "román stílus"
  ],
  [
    "Az adott rendszerrel szembenálló erők szervezkedései",
    "ellenzéki mozgalmak"
  ],
  [
    "[Balti Államok]",
    "Balti Államok"
  ],
  [
    "„vaskancellár”, Poroszország miniszterelnöke, majd az egységes Német Császárság kancellárja (miniszterelnöke), a német egység megteremtője. Modernizálta a hadsereget, majd a Habsburg-dinasztia kizárásával és Franciaország legyőzésével megteremtette a német egységet. Kancellársága alatt látványos gazdasági fejlődés bontakozott ki, fellépett a katolikus egyház ellen („kultúrharc”), részt vett a három császár szövetségének létrehozásában, (Oroszország, OMM, Német Császárság), majd az OMM-val megkötötte a kettős szövetséget (1879), amelyhez később Olaszország is csatlakozott (1882), II Vilmossal való ellentétei miatt mondott le (1890).",
    "Bismarck"
  ],
  [
    "I.Erzsébet",
    "Angol királynő (1558-1603). Erős kézzel, a parlament egyetértésében kormányoz. Támogatja a kalózokat, megalakul az első észak-amerikai gyarmat, Virginia. 1588-ban legyőzik a spanyol Nagy Armadát, Anglia nagyhatalommá válik."
  ],
  [
    "1924-ben felállított önálló, magyar jegybank.",
    "Magyar Nemzeti Bank"
  ],
  [
    "krími háború",
    "1853–56"
  ],
  [
    "Pápai körlevél, amelyben a pápa egy meghatározott témát dolgoz fel.",
    "enciklika"
  ],
  [
    "1789.aug.26-án elfogadott nyilatkozat Franciaországban, amely tartalmazza az alapvető emberi jogokat és a nemzeti szuverenitás elvét",
    "Emberi és polgári jogok nyilatkozata"
  ],
  [
    "önkormányzat",
    "Az adott helyi közösség függetlenül működik, és saját ügyeiben önálló döntési jogosultsággal rendelkezik, a kormány csak ellenőrzési jogkört gyakorolhat felette"
  ],
  [
    "(1794-1850), lengyel származású, magyar honvéd altábornagy; részt vett a cári uralom elleni lengyel felkelésben (1830-31), majd az 1848-as forradalomban Bécs védelmét irányította, ezután Kossuth kinevezte az erdélyi seregek főparancsnokává, fokozatosan kiszorította Erdélyből az osztrák csapatokat, majd sikeresen tartóztatta fel egy darabig a betörő, túlerőben lévő orosz hadsereget, a segesvári magyar vereség után (1849.júl.31) elhagyta Erdélyt , majd a magyar hadsereg parancsnokaként Temesvárnál lőszerhiány miatt vereséget szenvedett Haynautól (1849.aug.9), a szabadságharc bukása után Törökországba emigrált, belépett a török hadseregbe, áttért a muszlim hitre és Szíria katonai parancsnoka volt haláláig",
    "Bem József"
  ],
  [
    "a szatmári béke",
    "1711"
  ],
  [
    "Személyes használatú föld és állatállomány, elsősorban a családok önellátására szánták és a termelőszövetkezeti tagok jövedelem kiegészítését szolgálta",
    "háztáji"
  ],
  [
    "ortodox",
    "keleti egyházszakadással (1054) Rómától különvált egyházak tagjai; a magyar nyelvben megfelelője görögkeletiek, szláv nyelvterületen pravoszlávok"
  ],
  [
    "1991",
    "a szovjet csapatok kivonása Magyarországról"
  ],
  [
    "Székelyföld",
    "[Székelyföld]"
  ],
  [
    "(1818-1916), honvédtábornok, a fel-dunai hadsereg parancsnoka, a Szemere-kormány hadügyminisztere; vegyész (felfedezte a laurilsavat), császári tiszt, majd a forradalom kitörése után felajánlotta szolgálatait a magyar kormánynak, novembertől a fel-dunai hadsereg parancsnoka tábornokként, Windischgrätz támadása után hangsúlyozta, hogy az uralkodó által szentesített áprilisi törvények védelméért harcol (1849.jan.5, váci kiáltvány), a felvidéki hadjáratban (1849.jan.5-febr.10) hetekre lekötötte az osztrák főerőket, majd az összevont magyar hadtestek ideiglenes vezetője lett (1849.márc.-tól), a tavaszi hadjáratban sorozatos vereséget mért a császári csapatokra, majd bevette Buda várát (1849.máj.21), a Szemere-kormányban hadügyminiszter lett (1849.máj.-jún.), a politikát igyekezett távol tartani a hadseregtől, ezért többször szembekerült Kossuthtal, súlyos fejsebet kapott, de így is az orosz intervenciós erőket lekötve seregeit a Tisza-Maros szögletbe vezette, a szabadságharc végén Kossuth ráruházta a teljhatalmat (1849. aug.10-11) és ennek birtokában Világosnál az oroszok előtt letette a fegyvert (1849.aug.13), Klagenfurtba internálták, 1867-ben tért haza és haláláig Visegrádon élt, nevét a forradalomtól kezdve Görgeiként írta",
    "Görgey Artúr"
  ],
  [
    "1971",
    "magyar-vatikáni megállapodás, Mindszenty József elhagyja Magyarországot"
  ],
  [
    "Thuküdidész",
    "görög történetíró (Kr.e.5.sz.), a peloponnészoszi háború történetét írta meg, sok forrást használt, ok-okozati összefüggéseket keresett"
  ],
  [
    "osztrák császár és magyar király (1848.dec.2-1916, de csak 1867-ben koronázták meg magyar királlyá); V. Ferdinánd utódaként foglalta el a trónt, akit lemondattak, kiadta az olmützi oktrojált alkotmányt, a magyar szabadságharcot orosz segítséggel tudta leverni, a megtorlások után neoabszolutista rendszert épített ki, de a birodalom sorozatos vereségei hatására a kiegyezés elfogadására kényszerült (1867), ezután koronázták meg magyar királlyá, a létrejött Osztrák-Magyar Monarchia mellett, kitartott, alkotmányos uralkodó lett, de megtartotta befolyását a külügyek és a hadsereg felett, az I. világháború megindításában még szerepet játszott, de a vereséget már nem érte meg",
    "Ferenc József"
  ],
  [
    "egyetlen védett település, és a környező falvakból álló állam",
    "városállam"
  ],
  [
    "a békekonferencia kezdete, a versailles-i béke",
    "1919"
  ],
  [
    "[Citadella]",
    "Citadella"
  ],
  [
    "Montesquieu",
    "a francia felvilágosodás jelentős alakja, filozófus, gondolkodó; szerinte az ideális állam a legnagyobb szabadságot biztosítja polgárainak, ezért szükségesnek ítélte a három hatalmi ág szétválasztását és a népképviseleten alapuló törvényhozást"
  ],
  [
    "aranycsapat",
    "Az Aranycsapatnak nevezett magyar labdarúgó válogatott tagjai1949-ben kezdtek együtt játszani, és 1956-ig nagyjából meg is maradt a csapat gerince. Nevüket annak köszönhetik, hogy 1950-1954 között nem szenvedtek vereséget.(Grosics Gyula - Buzánszky Jenő, Lóránt Gyula, Lantos Mihály - Bozsik József, Zakariás József - Budai László, Kocsis Sándor, Hidegkuti Nándor, Puskás Ferenc, Czibor Zoltán). Legnagyobb sikerük a helsinki olimpia (1952) megnyerése, valamint az Anglia elleni 6-3-as győzelem volt az ún. „évszázad mérkőzésén”. A sikersorozat az 1954-es VB-döntőn szakadt meg, amelyet Nyugat-Németországgal szemben 3-2-re elveszítettek. A vereség miatt Budapesten zavargások törtek ki, mivel a pártállam az Aranycsapat sikereit saját hatalmának igazolására használta föl, s most ez a sikersorozat megtört, amiért az emberek a „felelősöket” keresték. A diktatúra világában jól láthatóan minden, így a sport is átpolitizálódott. Az 1956-os forradalom leverése után a csapat három meghatározó tagja (Kocsis, Puskás, Czibor), kiknek a korábbi sikerekben oroszlánrésze volt,  elhagyta az országot."
  ],
  [
    "Mindszenty József",
    "Esztergomi érsek, bíboros, nyilasok letartóztatták, 1945-ben lett esztergomi érsek, ellenezte az egyházi iskolák államosítását, 1948-ban a kommunisták is letartóztatták és koncepciós perben életfogytiglani börtönre ítélték, 1955-től házi őrizetben tartották, 1956-ban a forradalom és szabadságharc alatt szabadult, nem sokkal később rádióbeszédben szólított fel a nemzeti erők összefogására, 1956.nov.4-én az USA budapesti nagykövetségén kért és kapott menedéket, 1971-ben hagyta el a követséget és az országot a magyar kormány és a Vatikán megállapodása értelmében, Bécsben halt meg, Újratemetésére 1991-ben került sor Esztergomban."
  ],
  [
    "XVI. Lajos",
    "francia király (1774-1792), uralkodása alatt Franciaország a csődig jutott, az általános válság hatására összehívta a (1614 óta szünetelő) rendi gyűlést, a rendi gyűlés feloszlatására tett kísérlet miatt Párizsban forradalom tört ki és Franciaország alkotmányos monarchiává alakult, kísérletet tett hatalma visszaszerzésére, de lelepleződött, ezért megfosztották maradék hatalmától, bebörtönözték, halálra ítélték, majd kivégezték (1793.jan.21)"
  ],
  [
    "Központi tervezésen alapuló gazdasági rendszer, amely a piac kiiktatásával jár, nem veszi figyelembe a gazdasági élet törvényszerűségeit, háttérbe szorítja az egyéni kezdeményezéséket.",
    "tervutasításos rendszer"
  ],
  [
    "természetfölötti erőkben való hit, természetfeletti erők befolyásolására végzett, babonás tevékenység",
    "mágia"
  ],
  [
    "tágabb értelemben a földesúri földtulajdonnal és a föld használatáért járadékkal tartozó jobbágyi termeléssel jellemezhető korszak. Szűkebb értelemben a hűbériség szinonimája, a középkorra jellemző politikai és társadalmi berendezkedés. Az elnevezés a felvilágosodás hatására terjedt el, korszakhatárainak megállapítása nem egységes a területenként, országonként eltérő fejlődés miatt.",
    "feudalizmus"
  ],
  [
    "az euró bevezetése",
    "2002"
  ],
  [
    "[Corvin Köz]",
    "Corvin Köz"
  ],
  [
    "1985",
    "a monori találkozó"
  ],
  [
    "a második bécsi döntés",
    "1940. augusztus 30. "
  ],
  [
    "az ókori Indiában kialakult vallási rendszer, amely hirdeti a lélekvándorlást és a kasztrendszer áthághatatlanságát",
    "brahmanizmus"
  ],
  [
    "egypártrendszer",
    "Egyetlen párt uralmán alapuló politikai ill. kormányzati rendszer, az uralkodó párt az állami szervekkel párhuzamosan hasonló funkciójú pártszervezetet épít ki."
  ],
  [
    "[Vaskapu]",
    "Vaskapu"
  ],
  [
    "[Német Császárság]",
    "Német Császárság"
  ],
  [
    "[Firenze]",
    "Firenze"
  ],
  [
    "diszkrimináció",
    "Hátrányos megkülönböztetés, az egyenlő bánásmód megsértése, amely esélyegyenlőtlenséget eredményez."
  ],
  [
    "szász",
    "germán népcsoport, a középkorban betelepülő németek összefoglaló neve, akik Erdélyben és a Szepességben telepedtek le. Erdélyben rendi nemzetnek számítottak a kápolnai unió (1437) értelmében és székekbe szerveződve éltek. Kiváltságaikat 1850-ben szüntették meg."
  ],
  [
    "Perzsia",
    "[Perzsia]"
  ],
  [
    "földosztás",
    "1945. március"
  ],
  [
    "húsvéti cikk",
    "Deák Ferenc 1865-ben megjelent cikke a Pesti Naplóban, amelyben a kiegyezésre tesz javaslatot és közli a magyarok tárgyalási javaslatait."
  ],
  [
    "Az alkotmányos garanciák betartását végző független intézmény, vizsgálja a jogszabályok alkotmányosságát, az alkotmányban biztosított jogok betartását, értelmezi az alkotmány rendelkezéseit",
    "Alkotmánybíróság"
  ],
  [
    "szerviens",
    "olyan szabad állapotú népesség a 13. századi Magyarországon, amely birtokainak köszönhetően nem kerül jobbágyi függésbe. Magukat ekkor a király szolgáinak kezdik nevezni, amivel azt hangsúlyozzák, hogy csak az uralkodónak vannak alávetve (az ő bírósága alá taroznak, és az ő vezetésével vonulnak hadba). Részben tömegmozgalmuk eredményeként jött létre az Aranybulla. A 13. század második felében már nemeseknek nevezik őket. A nemesi rendbe történő emelkedésüket az 1351. évi törvények véglegesítik."
  ],
  [
    "választás",
    "Az a döntéshozatal, amikor az érintett közösség választójoggal rendelkező tagjai arról döntenek, hogy kik töltsék be a hivatalos tisztségeket."
  ],
  [
    "lízingtársaságok",
    "Valamilyen (termelő) eszköz hosszú lejáratú bérbevételére alakult társaság A meghatározott futamidejű bérlet során a bérelt tárgy a futamidő végén a bérlő tulajdonába kerülhet."
  ],
  [
    "[Ndk]",
    "Ndk"
  ],
  [
    "betelepülés",
    "az a folyamat, amelynek során a személy korábbi lakóhelyét elhagyva másik országban telepszik le, a szabályozása a befogadó ország érdekei szerint történik"
  ],
  [
    "Attila",
    "hunok uralkodója az 5.sz.-ban, székhelye a Kárpát-medencében volt. Hadisarcra kötelezte a Keletrómai Birodalmat, nagy hódításokba fogott. A catalaunumi csata (451) után még Itália ellen vonult. Az örök város, Róma, csak a pápa fellépésével, tetemes hadisarc megfizetésével kerülte el a hun támadást. Halála után birodalma felbomlott (453)."
  ],
  [
    "1936",
    "Berlin–Róma tengely"
  ],
  [
    "bencés rend alapítója, a nyugati szerzetesség atyja, Európa társvédőszentje. Monte Cassinoban kolostort alapított és kidolgozta az imádságra és munkára épülő szerzetesi élet szabályait.",
    "Szent Benedek"
  ],
  [
    "Németalföld",
    "[Németalföld]"
  ],
  [
    "Kr.e. 18.sz.",
    "Hammurapi uralkodása, Óbabiloni Birodalom"
  ],
  [
    "Ausztria",
    "[Ausztria]"
  ],
  [
    "Termékeny félhold",
    "[Termékeny félhold]"
  ],
  [
    "(excommunicatio), a keresztény egyházakban, főként eretnekségért alkalmazott legszigorúbb büntetés, amellyel kizártak valakit a  hívők közösségéből. A középkorban politikai következménnyel is járt.",
    "kiközösítés"
  ],
  [
    "Karoling uralkodó, Kis Pippin fia, számos hadjáratban a Dunáig terjesztette a birodalom határait, a pápa császárrá koronázta (800-ban), birodalmát grófságokra és őrgrófságokra osztotta, Aachent tette meg birodalma központjává és kulturális központtá fejlesztette („Karoling reneszánsz”)",
    "Nagy Károly"
  ],
  [
    "Buda",
    "[Buda]"
  ],
  [
    "(1077- 1095) magyar király, megerősítette a magyar államot, szigorú törvényeivel védte a magántulajdont, megerősítette az egyházat, elfoglalta Horvátországot. Közbenjárására többeket szentté avattak (I. István, Imre, Gellért) I. Lászlót III. Béla avattatta szentté (1192). Lovagkirály, alakja köré számos legenda kapcsolódik.",
    "I.(Szent) László"
  ],
  [
    "torlódó társadalom",
    "A régi, hagyományos feudális szerkezet továbbélése és mellette az új, kapitalista viszonyokat leképező társadalmi berendezkedés együttélése."
  ],
  [
    "IV. Károly",
    "Magyarország és Csehország királya, osztrák császár (1916-1918). Többször tett kísérletet az antant hatalmakkal való különbékére sikertelenül. Belpolitikában támogatta a Monarchia föderalisztikus átszervezését. 1918 novemberében lemondott uralkodói jogainak gyakorlásáról (de nem a trónról), majd Svájcba költözött, ahonnan kétszer kísérelte meg a magyar trón visszaszerzését. Második kísérlete után őrizetbe vették, majd az antant hatalmak Madeirára száműzték, ahol nem sokkal később meghalt."
  ],
  [
    "(rekatolizáció) A pápa a Katolikus Egyház belső megújítására összehívta a Trienti Zsinatot (1545-1563). A zsinat orvosolta a visszaéléseket és meghatározta az Egyház jövőjét (400 évre). Legnagyobb támogatója, a jezsuita rend missziókat és iskolákat alapított.",
    "Katolikus megújulás"
  ],
  [
    "[Monte Cassino]",
    "Monte Cassino"
  ],
  [
    "1780–1790",
    "II. József német-római császár (1765), a \"kalapos király\" uralkodása a magyar trónon. Rendeletekkel kormányzott."
  ],
  [
    "II. Rákóczi Ferenc",
    "erdélyi fejedelem (1704-1711), majd Magyarország vezérlő fejedelme (1705-1711), a Habsburg abszolutizmus elleni lázadás élére állt, hatékony központi kormányzat és hadsereg megszervezésére törekedett, a kezdeti sikerek hatására Szécsényben vezérlő fejedelemmé választották, a külpolitikai elszigeteltségből nem tudott kitörni, bár kezdetben némi segítséget kapott XIV. Lajos francia királytól, az ónodi országgyűlésen keresztül vitte a Habsburg-ház trónfosztását és a nemesek megadóztatását, a társadalmi ellentétek kiéleződése, a gazdasági nehézségek és a császári seregek mind nagyobb fölénye a hanyatlást hozta, távollétében serege letette a fegyvert, majd Károlyi Sándor megkötötte a szatmári békét, a békét nem fogadta el, emigrációba vonult és Rodostóban halt meg, hamvait 1906-ban hozták haza Kassára"
  ],
  [
    "proletárdiktatúra időszaka",
    "1919. március 21. – augusztus 1."
  ],
  [
    "Luther",
    "Ágoston rendi szerzetes a 15-16. században, a 1517-ben Wittenbergben kiadta 95 pontját, mely az Egyház hibái ellen szólt. Az evangélikus vallás atyja. Támogatja a két szín alatti áldozást és az anyanyelvű igehirdetés, ugyanakkor megkérdőjelezi a pápa hatalmát."
  ],
  [
    "a kézzel írt könyvek középkorban használatos formája. Eleinte pergamenre, később papírra kézzel írt, dúsan díszített könyv.",
    "kódex"
  ],
  [
    "[Katyn]",
    "Katyn"
  ],
  [
    "Olyan törvény, amelynek elfogadásához és módosításához a jelenlévő országgyűlési képviselők kétharmadának szavazata szükséges, az Alaptörvény szabályozza, mely kérdéseket kell így rendezni (eredetileg a magyarországi rendszerváltás jogi kereteit megteremtő hat törvény volt ilyen)",
    "sarkalatos törvények"
  ],
  [
    "Peloponnészosz",
    "[Peloponnészosz]"
  ],
  [
    "[Kilián Laktanya]",
    "Kilián Laktanya"
  ],
  [
    "a régmúlt tárgyi emlékeit kutató tudomány, a történelem egyik rokontudománya",
    "régészet (archeológia)"
  ],
  [
    "a schengeni egyezmény életbe lépése",
    "1995"
  ],
  [
    "besúgó hálózat",
    "Az állambiztonsági szervezetnek jelentő, hálózatilag szervezett, titkos munkatársak, akik titkos együttműködésben vettek részt és szereztek információkat"
  ],
  [
    "a bostoni „teadélután”, a jezsuita rend feloszlatása",
    "1773"
  ],
  [
    "1969",
    "az első Holdra szállás"
  ],
  [
    "[Visegrád]",
    "Visegrád"
  ],
  [
    "a reneszánszot követő korstílus, amely Itáliából indult a 16.század második felétől és a 18.századig tartott, társadalmi alapja katolikus megújulás kibontakozása és a fejedelmi abszolutizmus volt, jellemzői:túldíszítettség, monumentalitás, illúziókeltés, nyugtalan vonalak, formák, nehezen áttekinthető terek, szerkezetek, anyag-és színgazdagság, ünnepélyesség, gazdagság érzése, amelyet a gazdag aranyozás is fokoz, fény-árnyék játéka, a festészeten, építészeten kívül más művészeti ágakban is jelentkezett, pl.: a zenében ekkor jelent meg az opera műfaja",
    "barokk"
  ],
  [
    "[Midway]",
    "Midway"
  ],
  [
    "Népképviseleti elvre épülő, minden arra jogosult számára a közügyekben és közhatalom gyakorlásában való részvétel lehetőségét biztosító alkotmányos alapjog, amelynek gyakorlásánál érvényesül az általánosság, egyenlőség, közvetlenség és titkosság alapelvei.",
    "általános választójog"
  ],
  [
    "az abszolutizmus egyik formája Európa peremterületein a 18.században, az uralkodók felülről bevezetett reformokkal igyekeztek modernizálni birodalmukat, hogy ne maradjanak alul a hatalmi versenyben, sokat merítettek a felvilágosodás gondolataiból (elnevezés a fiziokratáktól származik a felvilágosodás és az abszolutizmus összevonásából), merkantilista gazdaságpolitikát folytattak, igyekeztek javítani a jobbágyság, oktatás, egészségügy helyzetén, türelmesebb valláspolitikát folytattak, de sokszor a hagyományokat figyelmen kívül hagyó politikát folytattak",
    "felvilágosult abszolutizmus"
  ],
  [
    "az uralkodó korlátlan hatalmán alapuló kormányzati rendszer, az uralkodó megnövekedett jövedelmeit állandó hadseregre, tőle függő hivatalszervezetre fordította, a rendi intézményeket háttérbe szorította, uralma azonban nem korlátlan, figyelembe kellett vennie az ország törvényeit és a társadalmi körülményeket",
    "abszolutizmus"
  ],
  [
    "Jászkunság",
    "[Jászkunság]"
  ],
  [
    "Keynes",
    "Angol közgazdász, aki a szabad verseny helyett, a kereslet központú gazdaságpolitika megalapozója. Vallotta, hogy az államnak be kell avatkoznia a gazdasági folyamatokba, a fogyasztást kell ösztönöznie, amihez beruházások szükségesek, ami új munkahelyeket teremt, ez pedig a keresletre hat ösztönzőleg."
  ],
  [
    "forrás",
    "A vállalkozás rendelkezésére álló erőforrások"
  ],
  [
    "a maastrichti szerződés aláírása",
    "1992"
  ],
  [
    "a Bastille ostroma, a francia forradalom kitörése",
    "1789. július 14."
  ],
  [
    "A mezőgazdasági és ipari termékek ára közötti aránytalan eltérés, amely a mezőgazdaság kárára jelentkezik.",
    "agrárolló"
  ],
  [
    "Francia tábornok, miniszterelnök (1959-1969), a II. világháború alatt a francia ellenállás vezetője, tevékenységének is köszönhető, hogy Franciaország egyenrangú félként vett részt a német kapitulációt követő megszállásban, a háború után egy ideig visszavonult majd erős államot teremtett, ő volt az első közvetlenül megválasztott elnöke Franciaországnak",
    "Charles de Gaulle"
  ],
  [
    "kettős állampolgárság",
    "Egy személy egyszerre két  államalakulatnak az állampolgára."
  ],
  [
    "német-római császár (1056-1106). Az invesztitúra harcban összeütközésbe kerül VII. Gergellyel, mert a császári hatalmat akarta erősíteni. Nevéhez kapcsolódik a Canossa-járás (1077), amikor kénytelen volt kiegyezni a pápával. Később feldúlta Rómát. Sógora, az elűzött Salamon király érdekében beavatkozott a magyar trónviszályba, de vereséget szenvedett.",
    "IV. Henrik"
  ],
  [
    "Román, kommunista politikus, Románia diktátora (1965-1989), személyi kultuszt alakított ki („a Kárpátok géniusza”), a vezető posztokra is családtagjait nevezte ki. Külpolitikájában a Szovjetuniótól és a keleti blokk országaitól külön utas politikát folytatott (pl.: nem vett részt Csehszlovákia lerohanásában). Ésszerűtlen gazdaságpolitikája (erőltetett nehézipari beruházások, megalomán építkezések stb.) viszont nyomorba döntötte az országot. A kistelepülések felszámolási programjával (falurombolás) a magyar nemzetiség egységes területi elhelyezkedését illetve a lakosság maradék gazdasági önállóságát akarta megszüntetni. 1989-ben a kivégezték.",
    "Nicolae Ceaușescu"
  ],
  [
    "A sztálini Szovjetunióban a kényszermunkatáborok és börtönök rendszerét összefogó szervezet, feladata a kényszermunka megszervezése és a foglyok ellátása.",
    "GULAG"
  ],
  [
    "domonkos szerzetes (1225-1274), a skolasztika megalapítója, amely a teológiának rendel alá minden egyéb tudományt, de kimondta a világ tudományos vizsgálatának fontosságát is. Megalkotta a középkor legátfogóbb filozófiai rendszerét (tomizmus). Összegző jellegű teológiai munkája: Summa Theologiae (1323-ban avatták szentté)",
    "Aquinói Szent Tamás"
  ],
  [
    "rendkívüli hadiadó",
    "a szokásos évi adón felüli, általában valamilyen katonai vállalkozáshoz kapcsolódó, alkalmanként kivetett állami adó. Hunyadi Mátyás alatt már rendszeresen szedték, összege portánként 1 forint volt"
  ],
  [
    "Gömbös Gyula miniszterelnöksége",
    "1932–1936"
  ],
  [
    "Nemzetközi gazdasági szervezet 1949-1991 között, amely a szovjet érdekszférába tartozó szocialista országokat tömörítette, deklarált célja volt a tagországok közötti munkamegosztás és a gazdaságilag gyöngébb tagállamok fölzárkóztatása, a valóságban a Szovjetuniótól való függés eszközévé vált, és növelte a nyugati világtól való technológiai elmaradást.",
    "KGST (Kölcsönös Gazdasági Segítség Tanácsa)"
  ],
  [
    "[Széna Tér]",
    "Széna Tér"
  ],
  [
    "Bethlen István miniszterelnöksége",
    "1921–31"
  ],
  [
    "(detronizáció), valamely uralkodó vagy egész dinasztia uralkodói jogoktól törvényes úton való megfosztása (pl.: Magyarországon a Habsburgokat: 1707, 1849. 1921)",
    "trónfosztás"
  ],
  [
    "Martell Károly frank uralkodó Poitiers-nél megállítja az Európára törő arabokat",
    "732"
  ],
  [
    "Hitler",
    "NSDAP vezetője, Németország kancellárja, Führer. 1923-ban Münchenben sikertelen államcsínyt hajtott végre, amiért bebörtönözték és itt írta meg a nácizmus ideológiáját és politikáját kifejtő művét (Mein Kampf). 1933-ban lett miniszterelnök, felszámolta a többpártrendszert, a párton belüli ellenzékét és totális diktatúrát épített ki.1935-ben bevezette a faji törvényeket, amely a zsidók diszkriminációjának kezdete volt és a holokausztba torkollott. Külpolitikájában a versaillesi békeszerződés revíziójára törekedett, szövetséget kötött Olaszországgal, Japánnal, 1938-ban bekebelezte Ausztriát és a Szudéta-vidéket, majd 1939-ben megszállta Csehországot, szept.-ben pedig megtámadta Lengyelországot, kirobbantva ezzel a II. világháborút. Kezdetben Nyugat Európában sikereket ért el, de a Szovjetunió megtámadása (1941) fordulatot hozott, győzött az antifasiszta koalíció túlereje, Berlin eleste előtt öngyilkos lett."
  ],
  [
    "Debrecenben összeül az Ideiglenes Nemzetgyűlés",
    "1944. december 21."
  ],
  [
    "Kr.e. 776",
    "első feljegyzett olimpiai játékok, a görög időszámítás kezdete"
  ],
  [
    "Kína",
    "[Kína]"
  ],
  [
    "valamely emberi tevékenységhez és közösséghez kapcsolódó gyakorlati és elméleti ismeretek, valamint szellemi és tárgyi javakban  megtestesült alkotások összefüggő rendszere",
    "kultúra"
  ],
  [
    "Krisztus evangéliumi tanácsai közül a szegénységet radikálisan megélő, a 13.sz.-tól kialakuló, katolikus szerzetesrendek. (ferencesek, domonkosok) Általában lelkipásztori szolgálatot látnak el.",
    "koldulórend"
  ],
  [
    "[Juta Domb]",
    "Juta Domb"
  ],
  [
    "xenofóbia (idegengyűlölet)",
    "Idegenekkel, külföldiekkel szemben, illetve valamennyi általuk képviselt értékkel, szokásaikkal, külső megjelenésükkel és általában viselkedési gyakorlatukkal szembeni erős, irracionális gyűlölet és gyanakvás. Többnyire etnikai sztereotípiák és előítéletek eredményeként jött létre, illetve ilyeneket használ fel félelmei igazolásául."
  ],
  [
    "görögkatolikus",
    "Bizánci szertartáshoz tartozó, Rómával egységben lévő katolikusok."
  ],
  [
    "Klebelsberg Kunó kultúrpolitikájának egyik eleme, amely szerint a magyarok kultúrában, műveltségben a szomszédos népek felett állnak, a magyarság helyzetén csak a kultúra s szellemi felemelkedés segíthet.",
    "kultúrfölény"
  ],
  [
    "Mérnök, a telefonközpont, majd a telefonos hírmondó (rádió őse) feltalálója (1892), amely a modern rádióműsorok prototípusát adta.",
    "Puskás Tivadar"
  ],
  [
    "A Szovjetunió hadseregének elnevezése illetve a Magyar Tanácsköztársaság idején felállított magyar haderő neve.",
    "Vörös Hadsereg"
  ],
  [
    "1989",
    "a kelet-közép-európai rendszerváltások, a berlini fal lebontása"
  ],
  [
    "Luther Márton Wittenbergben meghirdeti 95 pontját, mely az Egyház hiányosságait és hibáit taglalja (búcsúcédulák ellen). Reformáció megindulása.",
    "1517. október 31."
  ],
  [
    "Osztrák táborszernagy, részt vett az 1848-49-es itáliai felkelés leverésben („bresciai hiéna”), majd 1849 máj.-tól a magyarországi császári hadsereg fővezére. Magyarország teljhatalmú katonai parancsnoka, a világosi fegyverletétel után a véres megtorlások vezetője.",
    "Haynau"
  ],
  [
    "Babilon",
    "[Babilon]"
  ],
  [
    "1980",
    "Farkas Bertalan a világűrben"
  ],
  [
    "A náci Németország által a megszállt területeken létrehozott zárt településrészek, amelyeket a zsidók számára kényszerlakhelyként jelöltek ki. Sokszor fallal elkerítették, fegyveresen őrizték és nem volt szabad a ki-és bejárás.",
    "gettó"
  ],
  [
    "perzsa uralkodó, átszervezte az államot (tartományok, út-és postahálózat, értékálló pénz), nagy hódítások, de Hellász ellen sikertelen maradt (marathoni csatában alul marad a görögökkel szemben)",
    "I.Dareiosz"
  ],
  [
    "közvetlen demokrácia",
    "Az állampolgárok nem választott képviselőik útján, hanem személyesen vesznek részt a közügyek eldöntésében. A közvetlen hatalomgyakorlás két intézményesült eszköze a népszavazás és a népi kezdeményezés."
  ],
  [
    "Izrael egysége az ő uralkodása alatt jött létre, zsidó állam virágkora (Zsoltárok Könyve tőle származik)",
    "Dávid"
  ],
  [
    "magyar támadás Jugoszlávia ellen",
    "1941. április"
  ],
  [
    "Darányi Kálmán miniszterelnök 1938 márc.-ban meghirdetett fegyverkezési programja, amelyet a hadsereg fejlesztésére, a haderő létszáménak emelésére, felszerelés korszerűsítésére illetve infrastrukturális beruházásokra szántak.",
    "győri program"
  ],
  [
    "[Buda]",
    "Buda"
  ],
  [
    "a 12.sz.-tól elterjedt stílus, amely időben a román stílus után következett, Franciaországból indult. Fő jellemzői: csúcsívek, támpillérek, bordás boltozat, rózsaablakok, színes üvegablakok",
    "gótika"
  ],
  [
    "Izrael királya, bölcsességéről ismert, zsidó állam virágkora, felépíttette a jeruzsálemi templomot, (tőle származik a Példabeszédek könyve)",
    "Salamon"
  ],
  [
    "a szabadságharc 1849.áprilisában kezdődött hadjáratai, amelyek során több magyar győzelem született, az ország nagy része felszabadult a császári erők alól, bár a fő célt a császári csapatok bekerítését nem sikerült elérni, haditervét Klapka György dolgozta ki",
    "tavaszi hadjárat"
  ],
  [
    "Egy csoport vagy társadalom megalapozott és több oldalról motivált összetartozása; szorosabb értelemben a kölcsönös kötelességvállalás és segítségnyújtás, mellyel egy csoport minden egyes tagja kiáll a csoportjáért, a csoport pedig értük.",
    "szolidaritás"
  ],
  [
    "Az az irat, amelyben a pályázó leírja életének állomásait, iskolai végzettségeit, kompetenciáit, eddig betöltött munkaköreit. Tükrözi valós személyiségünket, tudásunkat és bemutatja, miben vagyunk különlegesek. Egy áttekintő képet nyújt a pályázóról, ami alapján el lehet dönteni, hogy megfelel-e a megpályázott munka követelményeinek. Gyakran használják rá a latinból vett curriculum vitae, rövidítve CV kifejezést.",
    "önéletrajz"
  ],
  [
    "[Leningrád]",
    "Leningrád"
  ],
  [
    "Niceai Zsinat, az első egyetemes zsinat összehívása, (a Szentháromság-tan elfogadása)",
    "325"
  ],
  [
    "[Legyelország]",
    "Legyelország"
  ],
  [
    "jaltai konferencia",
    "1945. február"
  ],
  [
    "terrorizmus",
    "A terrorcselekmény előkészítésében, végrehajtásában való részvétel, célja a megfélemlítés és rettegés előidézése"
  ],
  [
    "kékcédulás választások",
    "1947"
  ],
  [
    "Julius Caesar meggyilkolása",
    "Kr.e. 44 "
  ],
  [
    "a nemzetiségi és népiskolai törvény, a horvát-magyar kiegyezés",
    "1868"
  ],
  [
    "Magyar Szocialista Munkáspárt; 1956. okt.31-én a Magyar Dolgozók Pártja kimondta feloszlását és új párt alapítását, amely az MSZMP nevez kapta és amely 1956. nov.4-e után szovjet támogatással, kizárólagosan, mint állampárt gyakorolta a hatalmat (1989. okt.-ig)",
    "Magyar Szocialista Munkáspárt (MSZMP)"
  ],
  [
    "1241-42",
    "a tatárjárás"
  ],
  [
    "(„vasminiszter”), a korszerű magyar kereskedelem és közlekedés megalapítója, Tisza Kálmán kormányában a közmunka-és közlekedésügyi miniszter. Nevéhez fűződik a vasútvonalak nagy részének államosítása, a vasúti hálózat továbbfejlesztése, a MÁV, az olcsó személyszállítás és az áruszállítás  feltételeinek megteremtése, Fiume kikötőjének kiépítése, a magyar tengerhajózás beindítása és a hírközlés megreformálása.",
    "Baross Gábor"
  ],
  [
    "Finnország",
    "[Finnország]"
  ],
  [
    "a nemesség azon része (elsősorban közép-és kisnemesek), amely a reformkorban a liberalizmus szellemében harcolt a nemzeti függetlenségért és a polgári átalakulásért",
    "liberális nemesség"
  ],
  [
    "Petőfi Kör",
    "1954-ben alakult értelmiségi szerveződés , amelynek rendezvényein gazdasági, társadalmi, politikai kérdésekben tartottak vitákat, és bírálták a rákosista diktatúrát. Ezeken az alkalmakon a Nagy Imréhez közel álló reformkommunista közéleti személyiségek kezdeményező szerepet játszottak.."
  ],
  [
    "[Kuba]",
    "Kuba"
  ],
  [
    "népszavazás",
    "A nép közvetlen hatalom gyakorlásának egyik formája, célja a választópolgárok véleményének, akaratának megismerése. Ez lehet országos vagy helyi jelentőségű."
  ],
  [
    "Arisztotelész",
    "görög filozófus (Kr.e. 4 sz.), Platón tanítványa, Nagy Sándor nevelője, több tudományág megalapítója (pl.: erkölcstan, logika), szerinte az olyan államok tartósak, amelyekben egyesülnek a demokratikus és az arisztokratikus vonások, és a „középosztály” kezében van az irányítás"
  ],
  [
    "a tárgyi és szellemi kultúra összetettségének, fejlettségének olyan foka, amely együtt jár az írásbeliség, a letelepült életforma, városiasodás, az állam kialakulásával",
    "civilizáció"
  ],
  [
    "dzsentri",
    "Társadalm réteg, eredetileg a birtokos nemesség, amely egyre jobban lesüllyedt és elvesztette birtokait, de életvitelében még az úri életmódot folytatta. Hivatalviselésből és személyes kapcsolatokból igyekezett megélni."
  ],
  [
    "[Jalta]",
    "Jalta"
  ],
  [
    "Napóleon uralmának megdöntése után a Habsburg Birodalom, Poroszország, Oroszország által megkötött szövetség, amelynek célja az országaikon belüli forradalmi mozgalmak megakadályozása, ebben egymás segítése, illetve egy esetleges francia terjeszkedés megakadályozása (később szinte valamennyi európai ország csatlakozott)",
    "Szent Szövetség"
  ],
  [
    "a közösségben élő szerzetesek szabályzata, amely kiterjed a napi tevékenységekre, imákra, időbeosztásra stb.",
    "regula"
  ],
  [
    "kivándorlás",
    "A haza önkéntes elhagyása tartós, külföldi letelepedés céljából."
  ],
  [
    "A kapitalizmus negatív vonásait kiküszöbölni szándékozó mozgalom. Eredeti célja a szocializmus reformok útján történő megvalósítása, demokratikus, parlamenti képviselet útján. Szembekerült a marxistákkal, akik erőszakos hatalomátvételt akartak. Szoros kapcsolatban állnak a szakszervezeti mozgalommal.",
    "szociáldemokrácia"
  ],
  [
    "1962-1965",
    "a második vatikáni zsinat"
  ],
  [
    "1999",
    "Magyarország a NATO tagjává válik"
  ],
  [
    "1095- 1116",
    "Könyves Kálmán uralkodása"
  ],
  [
    "Kereszténydemokrata Néppárt, 1943-ban Apor Vilmos kezdeményezésére megalakult mozgalom, amely keresztényszociális elveket vallott és szembeszállt mindenféle diktatórikus törekvésekkel. Párttá 1944-ben alakult Demokrata Néppárt néven. Az 1947-es választásokon a legerősebb ellenzéki pártként jutott a parlamentbe, de a kiépülő komminista rendszer feloszlatta. A rendszerváltás után újjáalakult, majd együttműködési megállapodást kötött a Fidesszel.",
    "KDNP"
  ],
  [
    "asszimiláció",
    "Beolvadás, valamely egyén vagy csoport beolvadása, beilleszkedése egy másik, általában nagyobb népcsoportba, átvéve annak nyelvét, szokásait."
  ],
  [
    "1958",
    "Nagy Imre kivégzése"
  ],
  [
    "Ukrajna",
    "[Ukrajna]"
  ],
  [
    "mitológia",
    "az emberiség korai történelme során keletkezett istenekről, a világ keletkezéséről szóló történetek, ezeket általában rendszerbe foglalták"
  ],
  [
    "(940 k.-997) magyar fejedelem, Taksony fejedelem fia, I. (Szent) István apja. Uralkodása idején megteremtette a belső (nemzetségfők hatalmának megtörése) és külső (nyugati, keresztény hittérítők behívása) feltételeket ahhoz, hogy fia, I. István megszervezze a feudális magyar államot.",
    "Géza fejedelem"
  ],
  [
    "1387-1437",
    "Luxemburgi Zsigmond uralkodása"
  ],
  [
    "A társadalom vezető rétegének szokásai, hagyományai és teljes ismerete a világról.",
    "magaskultúra (elitkultúra)"
  ],
  [
    "papi nőtlenség, a papok, szerzetesek nősülésének egyházi tilalma.",
    "cölibátus"
  ],
  [
    "[Usa Követség]",
    "Usa Követség"
  ],
  [
    "1990",
    "szabad országgyűlési és önkormányzati választások"
  ],
  [
    "A munkajog szabályozza a munkaviszonyból származó jogokat és kötelezettségeket, valamint a munkáltató és az érdekképviseleti szervezetek közötti kapcsolatok jogi vonatkozásait.",
    "munkajog"
  ],
  [
    "nemzetközi terrorizmus",
    "A terrorcselekmény előkészítésében, végrehajtásában több ország állampolgárának részvétele, célja a megfélemlítés és rettegés előidézése"
  ],
  [
    "polgári házasság",
    "Olyan házasság, amelyet az állam e célra kirendelt személye előtt kötnek, a házassági jog és az állami törvények szerint. A polgári házasság az állam és egyház szétválasztásának egyik része."
  ],
  [
    "[Kárpátalja]",
    "Kárpátalja"
  ],
  [
    "legfőbb tisztviselők a köztársaság kori Rómában. Az állam élén álltak, a népgyűlés választotta őket két személyt egy évre, a legfőbb  katonai és végrehajtó hatalommal rendelkeztek, nevükkel jelölték az évet, Kr.e. 367-től az egyik plebejus",
    "consul"
  ],
  [
    "Franciaország",
    "[Franciaország]"
  ],
  [
    "Portugália",
    "[Portugália]"
  ],
  [
    "1957 március 25-én aláírt Római Szerződés nyomán jött létre (alapítói: Nyugat-Németország, Franciaország, Olaszország és a Benelux államok), gazdasági, integrációs szervezetként. A tagországok vállalták, hogy eltörlik az egymás közötti vámokat, és közös vámpolitikát folytatnak (vámunió – 1968-ig megvalósult). Az integráció következő szakaszában már a közös piac megteremtése volt a cél, amit a négy szabadság (az áru, a tőke, a szolgáltatások, a munkaerő szabad áramlása) biztosítása révén kívántak megteremteni. A szervezet neve 1967-től Európai Közösség, majd 1993-tól Európai Unió.",
    "Európai Gazdasági Közösség (Közös Piac)"
  ],
  [
    "lakosságcsere",
    "Többnyire szomszédos államok közötti nemzetközi szerződés, állampolgáraik egy részének kölcsönös áttelepüléséről, célja a nemzeti kisebbségek számának csökkentése, így cserélték ki a felvidéki magyarság egy részét a magyarországi szlovákokra."
  ],
  [
    "[Pártház]",
    "Pártház"
  ],
  [
    "[Moszkva]",
    "Moszkva"
  ],
  [
    "1929",
    "lateráni szerződés"
  ],
  [
    "tőzsde",
    "Helyettesíthető tömegáruk (beleértve az értékpapírokat is) koncentrált piaca, ahol a kereskedelem szervezett keretek között, meghatározott rend szerint történik"
  ],
  [
    "olajválság",
    "A kőolajtermelő arab országok az 1973-as arab-izraeli háború hatására bejelentették, hogy fölfüggesztik a kőolaj exportját azokba az országokba, amelyek a konfliktusban Izraelt támogatták. Ezt követően a nyersolaj árát a négyszeresére emelték. (1979-ben ismét jelentős áremelésre került sor.)  Ezzel véget a második világháború utáni gyors gazdasági növekedést megalapozó olcsó energia korszaka. A világkereskedelemben általános visszaesés következett be. A két olajválság hatására jelentős erőfeszítések történtek az olajimport és az energiafüggőség csökkentésére. Új energiaforrások bevonásával próbálták az energiahatékonyságot növelni. A megújuló energiaforrások ekkor kerültek a kutatások előterébe."
  ],
  [
    "Bocskai István",
    "erdélyi fejedelem (1604-1606), Magyarország választott fejedelme, Habsburg-ellenes felkelés vezetője, jelentős szerepe volt, hogy Erdély bekapcsolódott a 15 éves háborúba, katonai sikerei után, amelyet a hozzácsatlakozott hajdúknak is köszönhetett, kompromisszumus békét kötött a Habsburgokkal, ezután közvetített a törökök elleni háborút lezáró Zsitva-toroki béke létrejöttében, letelepítette a hajdúkat és kiváltságokat adott nekik, politikai végrendeletében az önálló Erdély fenntartását szorgalmazta"
  ],
  [
    "társadalombiztosítás",
    "Társadalmi kockázatközösség betegség-,baleset,- és nyugdíjbiztosításra. Az ellátások fedezésére a biztosított járulékot fizet."
  ],
  [
    "Stephenson",
    "angol mérnök, a gőzvontatású vasúti szállítás megteremtője, az első üzemképes gőzmozdony kifejlesztője"
  ],
  [
    "a forradalom győzelme",
    "1956. október 28"
  ],
  [
    "esküdtbíróság (héliaia)",
    "Szolón által létesített néptörvényszék, tagjait sorsolással választották 1 évre, negyedik vagyoni osztályból tanácsokra bontva ítélkezett, napidíjat kaptak munkájukért"
  ],
  [
    "London",
    "[London]"
  ],
  [
    "(1407 k.- 1456) a magyar történelem első kormányzója (1446-1452), hadvezér, több országos méltóság viselője (erdélyi vajda, nándorfehérvári várkapitány, temesi ispán). Feladatának tekintette a török veszedelem elhárítását (hosszú hadjárat 1443/44), de a várnai csatában vereséget szenvedett (1444) és a király is meghalt (I. Ulászló). Ezután a kiskorú király mellé kormányzónak választották. Nándorfehérvárnál, magánhadseregével és Kapisztrán Szent János által toborzott hadsereggel megverte a törököket (1456). A harcokat követő pestisjárványban halt meg.",
    "Hunyadi János"
  ],
  [
    "[Auschwitz]",
    "Auschwitz"
  ],
  [
    "a Szabadelvű Párt választási veresége, belpolitikai válság",
    "1905"
  ],
  [
    "(1802-1894), újságíró, politikus, az első felelős kormány pénzügyminisztere, kormányzó-elnök; pályája Zemplén megyében indult, majd az 1832-36-os országgyűlésről készített tudósításaival vált ismertté, ahol távollévő főrendek követeként vett részt,ezt a munkáját a megyegyűlésekről (törvényhatóságok) írt tudósításokkal is folytatta, tevékenységéért 4 év börtönre ítélték, szabadulása után a Pesti Hírlap főszerkesztője lett, amelynek vezércikkeiben támadta a feudális kiváltságokat, megfogalmazta a polgári átalakulás programját, élesen ellenzéki hangvétele miatt összekülönbözött Széchenyivel, a magyar ipar támogatására létrehozta a Védegyletet (1844), részt vett az Ellenzéki Nyilatkozat megfogalmazásában (1847), az európai forradalmak hatására beterjesztett felirati javaslatában (1848.március 3) a Lajtán túli területeknek is alkotmányt követelt, valamint független magyar kormányt, közteherviselést, jobbágyfelszabadítást szorgalmazott, a Batthyány-kormányban pénzügyminiszter lett, a népképviseleti országgyűlésen elmondott beszéde hatására a képviselők megszavazták a szükséges újoncokat és pénzt a haza védelmére, a magyar bankjegyek kibocsátását is elérte, a Batthyány-kormány lemondása után az Országos Honvédelmi Bizottmány elnökeként a végrehajtó hatalom vezetője lett, kezdeményezte a Függetlenségi Nyilatkozat kiadását (a Habsburg-ház trónfosztását), megtörténte után kormányzó-elnök lett, a szabadságharc végén átadta a hatalmat Görgeynek (1849.aug.11), majd emigrációba menekült, ellenezte a kiegyezést („Cassandra-levél”), száműzetésben hunyt el, Budapesten temették el",
    "Kossuth Lajos"
  ],
  [
    "A Balkán-félsziget helyzetére vonatkozó politikai kérdések gyűjtőneve. A török birodalom lassú hanyatlásával és visszaszorulásával keletkező űrben a különböző nagyhatalmak pozíciókat akartak szerezni, míg az itt élők nemzetállamokat akartak létrehozni. Ezek ütközéséből adódó konfliktusok összessége.",
    "keleti kérdés"
  ],
  [
    "Miltiadész",
    "athéni hadvezér (sztratégosz), Kr.e.490-ben legyőzte a partra szállt perzsákat Marathonnál"
  ],
  [
    "De Gaulle",
    "Francia tábornok, miniszterelnök (1959-1969), a II. világháború alatt a francia ellenállás vezetője, tevékenységének is köszönhető, hogy Franciaország egyenrangú félként vett részt a német kapitulációt követő megszállásban. A háború után egy ideig visszavonult, majd erős államot teremtett, ő volt az első közvetlenül megválasztott elnöke Franciaországnak."
  ],
  [
    "Politikus, miniszterelnök (1903-1905, majd 1913- 1917), Tisza Kálmán fia. Első miniszterelnöksége idején letörte az obstrukciót, de az azt követő választásokat elvesztette. Megalapította a Nemzeti Munkapártot (1910), majd a képviselőház elnökeként erőszakkal elfogadtatta a véderő törvényt és megszavaztatta háború esetére a kivételes törvényt. Második miniszterelnöksége alatt tört ki az I. világháború. A hadba lépést ellenezte, mert félt az Erdélyt fenyegető román betöréstől. Lemondása után pártjának vezetője maradt, 1918 okt. 31-én a forradalmi események során lakásán agyonlőtték",
    "Tisza István"
  ],
  [
    "azonos mesterséget űző iparosok érdekvédelmi társulása, egyesülése a középkorban. Biztosították az utánpótlást, szabályozták a termelés egész folyamatát, védték magukat a szervezeten kívüliekkel szemben, a szűk piac miatt korlátozták a versenyt, fontos szerepük volt a város igazgatásában.",
    "céh"
  ],
  [
    "[Kamenec-Podolsky]",
    "Kamenec-Podolsky"
  ],
  [
    "odaadás, belenyugvás. A 7.sz.-ban keletkezett, Mohamed által alapított monoteista világvallás, amely keresztény, zsidó és pogány elemekből áll. Tanításait a Koránban foglalták össze. Később teljesen összefonódott az államhatalommal.",
    "iszlám"
  ],
  [
    "(?-997) magyar vezér, Árpád nemzetségének tagja, a Somogy-vidék ura, aki Géza halálakor a senioratus értelmében igényt tartott a magyar trónra. I. (Szent) István Veszprém környékén legyőzte és felnégyeltette, birtokait elfoglalta.",
    "Koppány"
  ],
  [
    "Joszif Sztálin",
    "A Szovjet Kommunista Párt (SzKP) főtitkára (1922-1953), Lenin halála után teljhatalmat szerzett, az ő utasítására ment végbe a  paraszti birtokok kollektivizálása, és ezzel szoros összefüggésben az emberi életeket nem kímélő, anyagi erőforrásokat pazarló, erőltetett iparosítás, ami a Szovjetuniót ipari nagyhatalommá tette; 1939-ben még Németországgal egyetértésben tevőleges szerepet játszott Lengyelország fölosztásában, 1941-től azonban országa már az antifasiszta koalíció tagjaként harcolt Németország ellen; részt vett a teheráni, jaltai, potsdami konferencián, a II. világháború után az érdekszférájába tartozó országokra kommunista diktatúrát kényszerített"
  ],
  [
    "Republikánus párti politikus, az USA 40. elnöke, (2x is elnökké választották,1980,1984), hatalmas katonai költségvetést fogadtatott el és meghirdette csillagháborús tervét (1983), amely végül a Szovjetunió gazdasági kimerülést okozta és elvezettek a fegyverzet leszerelési tárgyalásokhoz és az európai közép-hatótávolságú atomfegyverek leszereléséhez. A belpolitikában csökkentette a jövedelemadót, leszorította a munkanélküliséget, a védelmi kiadások növekedése a költségvetés hiányához vezettek",
    "Ronald Reagan"
  ],
  [
    "Magyarország",
    "[Magyarország]"
  ],
  [
    "olyan államforma, ahol az uralkodó hatalmát a parlament által elfogadott alapvető törvények korlátozzák",
    "alkotmányos monarchia"
  ],
  [
    "Róma alapítása",
    "Kr.e. 753"
  ],
  [
    "Sztálin",
    "A bolsevik forradalom után nemzetiségi népbiztos. Lenin halála után megszerezte a teljhatalmat. Törvénytelenségek sokaságát követte el, leszámolt ellenfeleivel, az országot koncepciós perekkel és a munkatáborok rendszerével (GULAG) tartotta terrorban, meghirdette az államosításokat, a földek termelőszövetkezetekbe adását, erőszakos iparosítást hajtott végre, amit a hadsereg fejlesztésének szolgálatába állított, személyi kultuszt vezetett be. 1939-ben Németországgal közösen felosztotta Lengyelországot, 1941-től az antifasiszta koalíció tagjaként harcolt a tengelyhatalmak ellen, megegyezett Churchillal a háború utáni befolyási övezetekről, részt vett a teheráni, jaltai, potsdami konferencián. A II. világháború után az orosz befolyási övezet országaira sztálini típusú kommunista rendszereket kényszerített."
  ],
  [
    "a középkori városok fontos kiváltsága. Kiváltságaikat (önigazgatás, saját elöljárók, plébánosok választása, egy összegű adófizetés, saját jogszabályok alkotása) az uralkodótól kapták, képviseltethették magukat a rendi gyűléseken.",
    "városi önkormányzat"
  ],
  [
    "I.(Nagy) Péter",
    "orosz cár (1689-1725), a központi hatalom megerősítője, Oroszország modernizálója, a terjeszkedési politika képviselője, céljaihoz sokat felhasznált a felvilágosodás eszméiből, abszolutista politikát folytatott, a nemeseket állami szolgálatra kötelezte, manufaktúrákat létesített, szakiskolákat alapított, megtiltotta a keleti szokásokat, erős flottát és hadsereget szervezett, megkezdte a terjeszkedést, amelynek során eljutott a balti-tengerig, új fővárost alapított Szentpétervár néven"
  ],
  [
    "író, a nyelvújítás vezéralakja, társaival megalapította az első magyar nyelvű irodalmi folyóiratot, amelyet később egyedül adott ki, részt vett a magyar jakobinus mozgalomban, amiért halálra ítélték, majd kegyelemből várfogságot kapott (Fogságom naplója), szabadulása után a nyelvújításért szállt síkra, kúriája (Széphalom) a magyar irodalmi élet központja lett",
    "Kazinczy Ferenc"
  ],
  [
    "euró",
    "Az Európai Unió egyes tagállamainak közös valutája 2002. január 1-je óta, amely felváltotta a nemzeti valutákat. A bankjegyek, érmék az értékoldalon minden tagállamban azonosak, hátoldalukon nemzeti jelképek vannak."
  ],
  [
    "1456",
    "a nándorfehérvári diadal, Hunyadi János győzelme a törökök felett"
  ],
  [
    "gondolkodó ember, a mai ember közvetlen őse, a két lábon járás, a gondolkodás, a beszéd és a közösen végzett munka különbözteti meg elődeitől, benépesítette a Földet (kb. 100 ezer-30 ezer éve) egyetlen fajt alkot, de fajtákra (rasszokra) bomlik, agytérfogata 1500 cm³-nél nagyobb, crô-magnon-i embernek is nevezik (Magyarországon: Istállóskő, Szeleta -barlang)",
    "Homo sapiens"
  ],
  [
    "jóvátétel",
    "A legyőzött országokra kirótt kötelezettség a háborús károk megtérítésére. Hadisarc, amelyet a békeszerződésben vagy a fegyverszüneti megállapodásban rögzítenek."
  ],
  [
    "Szigetvár",
    "[Szigetvár]"
  ],
  [
    "Egy falu vagy város lakóinak összessége, akiknek  joga van arra, hogy önálló irányítási rendszert válasszon, amely a központi államhatalomtól független döntéseket hoz a közösséget érintő ügyekben",
    "helyi társadalom"
  ],
  [
    "csiszolt kőkorszak, (Kr.e.kb.7 ezer- Kr.e. kb.3 ezer év), csiszolt kőeszközök, élelemtermelés megindulása, állatok háziasítása, első állandó települések",
    "neolitikum (újkőkor)"
  ],
  [
    "Nyugat-Németország (NSZK), majd az egységes Németország kancellárja (1982-1998). A berlini fal leomlása után (1989) 10 pontos programot dolgozott ki Németország egyesítésére, amelyet végigvitt és elismertette a világgal a német újraegyesítést.",
    "Helmuth Kohl"
  ],
  [
    "Hódoltság",
    "[Hódoltság]"
  ],
  [
    "Magyarország felszabadítása a náci uralom alól, a szovjet megszállás kezdete, a háború vége Magyarországon",
    "1945. április"
  ],
  [
    "Az 1955-ben a bandungi konferencián (Indonézia) induló mozgalom, amely elutasította mind a keleti, mind a nyugati katonai-politikai tömbhöz való tartozást, a békés egymás mellett élés politikáját hirdette, és elutasította a gyarmati rendszer minden formáját; 1961-ben intézményesült, ma is létezik, 120 tagja van, azonban a hidegháború befejezése óta céljait illetően elbizonytalanodott.",
    "el nem kötelezettek mozgalma"
  ],
  [
    "őstörténet",
    "egy nép kialakulása, életének korai szakasza, ez a magyarság esetében az államalapításig terjedő időszak."
  ],
  [
    "Németország, Olaszország, Japán szövetségre lépése és kölcsönös gazdasági, politikai és katonai segítségnyújtási egyezménye, illetve az érdekszférák elhatárolása.",
    "háromhatalmi egyezmény"
  ],
  [
    "[Korea]",
    "Korea"
  ],
  [
    "1955-ben a Szovjetunió vezetésével és hatalmi nyomására létrejött katonai és politikai szervezet, amely a Szovjetunió európai érdekszférájába tartozó  országokat tömörítette, és föllépésével a szovjet hatalmi célokat szolgálta; székhelye Moszkvában volt;.1991-ben szűnt meg.",
    "Varsói Szerződés"
  ],
  [
    "vállalatok figyelembe veszik a társadalom érdekeit, azáltal, hogy tekintettel vannak tevékenységük üzletfeleikre, beszállítóikra, alkalmazottaikra, részvényeseikre, környezetükre gyakorolt hatására. Az üzleti szereplők önkéntesen tesznek lépéseket az őket körülvevő társadalom életszínvonalának javítása céljából.",
    "A felelősség általában valamilyen társadalmi norma megsértése kapcsán merül fel. Társadalmi felelősségvállalás"
  ],
  [
    "Esterházy János",
    "A csehszlovákiai magyarság vezetője, 1935-ben Kassán szerzett képviselői mandátumot a prágai nemzetgyűlésbe, ahol ellenzéki politikusként a magyar kisebbség érdekeinek védelmezője volt. A II. világháború kirobbanásakor tevékenyen részt vett a lengyelországi menekültek magyarországi befogadásának szervezésében. Az önállóvá vált Szlovákia parlamentjében egyetlen magyar képviselőként védelmébe vette az üldözött szlovákiai magyarokat, sőt, a cseheket és zsidókat is. Bírálta a totalitarizmusra berendezkedő szlovák politikai módszereket.  1942-ben a szlovák parlament egyetlen olyan képviselője volt, aki nem szavazta meg a zsidók deportálásáról szóló törvényt, Magyarország 1944-es hitleri megszállása ellen pedig memorandummal tiltakozott, amelyet eljuttatott a szövetséges nagyhatalmakhoz is. A háború befejezése után memorandumot készített, amelyben a csehszlovák hatóságok védelmét kérte a magyar lakosság üldözése, kibontakozóban lévő kollektív jogfosztottsága miatt. 1945-ben a Gulagra hurcolták, 1947-ben, távollétében, koholt vádak alapján halálra ítélték, amelyet életfogytiglanra változtattak. A szovjetek 1949-ben átadták a csehszlovák hatóságoknak, ezután több börtön foglya volt, végül a mírovi politikai foglyok börtönében halt meg 1957-ben."
  ],
  [
    "[Verdun]",
    "Verdun"
  ],
  [
    "a szerzetesrendek feloszlatása, a tanácsrendszer létrejötte",
    "1950"
  ],
  [
    "unió",
    "Együttműködő csoportok, közösségek együttes fellépése, együttműködése egy cél vagy közös érdek érvényesítésére"
  ],
  [
    "Zrínyi Miklós",
    "költő és hadvezér, horvát bán (1647-től), birtokai védelmében állandó harcot folytatott a törökkel, több sikeres hadjárata is volt (téli hadjárat, eszéki híd felrobbantása), hadtudományi munkáiban egy önálló és állandó magyar zsoldos hadsereg alapelveit fektette le, sürgette a törökök elleni összefogást, politikai célja a nemzeti királyság helyreállítása volt, a vasvári béke (1664) után szembefordult az udvarral, vadászbalesetben halt meg"
  ],
  [
    "a francia forradalom idején radikális, baloldali irányzat, amely a közép-és kispolgárságot képviselte, döntő szerepet játszottak a girondisták megbuktatásában, a forradalom radikalizálódásában, a diktatúra megteremtésében, a terror alkalmazásában, 1793 nyarától-1794 nyaráig kormányozták Franciaországot, nevüket gyűléseik helyszínéről a Szent Jakab kolostorról kapták (Magyarországon a Martinovics-féle összeesküvés tagjait nevezték így)",
    "jakobinus"
  ],
  [
    "az első világháború",
    "1914–18"
  ],
  [
    "Társadalmi kockázatkötés, betegség- baleset és nyugdíjbiztosításra. Az ellátások fedezésére a biztosított és a foglalkoztató külön járulékot fizetnek.",
    "társadalombiztosítás"
  ],
  [
    "(az Isten által teremtett) természet örök rendjén alapuló és abból levezetett alapelvek, jogok és kötelezettségek összessége. Az ember által alkotott pozitív joggal szemben örök, változatlan, helyes és igazságos jog létét föltételezi, amelynek érvényessége nem emberi (állami) elismerésen alapul",
    "természetjog"
  ],
  [
    "1989. június 16.",
    "Nagy Imre és mártírtársainak újratemetése"
  ],
  [
    "fegyverkezési verseny",
    "Egymás elleni háborúra készülő, illetve egymást elrettenteni kívánó nagyhatalmak hadseregfejlesztő politikája, amelynek célja az ellenféllel szembeni katonai előny megszerzése."
  ],
  [
    "[Szentföld]",
    "Szentföld"
  ],
  [
    "Olyan terület a gyarmatokon, (pl.: USA) ahol rabszolgákat, főleg feketéket dolgoztattak, monokulturális növénytermesztés céljából (pl. dohány, gyapot).",
    "ültetvény"
  ],
  [
    "Péter apostol",
    "Első Jézus 12 tanítványa között, Róma első püspöke. A Néro-féle keresztényüldözések idején halt vértanúhalált. (A pápák, a halászok és Róma védőszentje. „kőszikla”, amelyre Jézus az Egyházat építette, valamint neki adta a mennyország kulcsát)"
  ],
  [
    "1989 októberben alakult az akkori állampárt, az MSZMP utolsó kongresszusán, annak jogutódjaként, az első szabad választásokon bejutott a parlamentbe,1994 és 1998, illetve 2002 és 2010 között Magyarország kormányzó pártja volt, azóta ellenzékben politizál",
    "MSZP"
  ],
  [
    "A tizenöt éves háború, I Rudolf indította meg a törökök ellen, majd sorra csatlakoztak más államok a törökellenes szövetséghez, pl.: Bocskai. 1595-ben Gyurgyevónál győzelmet arattak, de nem érkezett császári segítség Erdélybe, így miután megnyerte Bocskai a hajdúkat, a császáriak ellen vonult, ez a Bocskai-felkelés. 1605-ben fejedelemmé választották. 1606. júniusában megkötötték a bécsi békét. A török elleni harcnak a zsitvatoroki- béke vetett véget. (Bocskai politikai végrendelete)",
    "1591–1606"
  ],
  [
    "Orosz politikus, Oroszország első választott elnöke (1991-1999). 1991 decemberében bejelentette a Szovjetunió felbomlását, ezután jelentős szerepet vállalt a Szovjetunió helyébe lépő Független Államok Közösségének létrehozásában. Nevéhez fűződik az oroszországi magánosítás elindítása, ekkor alakult ki az oligarchák csoportja, akik kezében óriási vagyonok összpontosultak. 1999 decemberében lemondott hivataláról és utódául Vlagyimir Putyint jelölte meg. 2007-ben hunyt el.",
    "Borisz Jelcin"
  ],
  [
    "görögkeleti egyház. A Rómától 1054-ben elszakadt görög egyház a Keletrómai Birodalom területén. (szláv népek, görög népek) Elsősorban szervezetileg különbözik a nyugati egyháztól, pl.: nem ismerte el a pápa egyházfőségét, az államhatalomnak volt alárendelve, nemzeti nyelvű liturgia",
    "ortodox egyház"
  ],
  [
    "szovjet",
    "Tanács, a felkelő munkások, parasztok, katonák által létrehozott önigazgatási szervezetek, amelyek magukhoz ragadták a helyi igazgatást és az 1917-es forradalom során az Ideiglenes Kormány ellem politizáltak. A bolsevikok kisajátították és megszüntették önigazgató jellegüket."
  ],
  [
    "Brit Nemzetközösség",
    "[Brit Nemzetközösség]"
  ],
  [
    "[Szarajevó]",
    "Szarajevó"
  ],
  [
    "1989. október 23.",
    "a harmadik Magyar Köztársaság kikiáltása"
  ],
  [
    "Egyiptom",
    "[Egyiptom]"
  ],
  [
    "a zsidó vallással szembenálló, vallási, teológiai, alapokon nyugvó ideológia",
    "antijudaizmus"
  ],
  [
    "népköztársaság",
    "A köztársasági   államforma propagandisztikus tartalmú elnevezése a második világháború után szovjet érdekszférába került országokban. (Magyarországon 1949-1989 között) 1918-ban, a polgári demokratikus forradalom után Magyarországon létrejött köztársaság hivatalos neve."
  ],
  [
    "[Szu Követség]",
    "Szu Követség"
  ],
  [
    "solferinoi ütközet",
    "1859"
  ],
  [
    "A II. világháború során kiemelkedő két szuperhatalom, amelyek a tömbjeikkel, érdekszférájukkal együtt 1947-1989 között élesen szemben álltak egymással.",
    "kétpólusú világ"
  ],
  [
    "vallási fanatizmus",
    "Vallási elvakultság, vallástól való megszállottság. Az illető ember személyes meggyőződésből, megalkuvás nélkül képviseli a vallási tanokat, gyakran szó szerint értelmezve."
  ],
  [
    "[Augsburg]",
    "Augsburg"
  ],
  [
    "A munka nélkül lévőknek juttatott  ellátások: álláskeresési járadék, álláskeresési segély, költségtérítés és vállalkozói járadék.",
    "munkanélküli ellátás"
  ],
  [
    "Názáreti Jézus",
    "A kereszténység és az Egyház alapítója. Életművét az Újszövetség könyvei foglalták írásba. Születésének a hagyomány szerinti dátuma a keresztény időszámítás kezdete. (Isten egyszülött fia, a Megváltó, aki életével, szenvedéseivel és kereszthalálával megváltotta az emberiséget.)"
  ],
  [
    "1235-1270",
    "IV. Béla uralkodása, a „második honalapító”"
  ],
  [
    "[Hirosima]",
    "Hirosima"
  ],
  [
    "(1813-1871), író, politikus, az első felelős kormány vallás-és közoktatásügyi minisztere; részt vett az 1832-36-os országgyűlésen, ahol a liberális ellenzékhez tartozott, majd a centralista ellenzék egyik vezetője lett, követelte a polgári reformok bevezetését, élesen bírálta a nemesi vármegyék működését, a Batthyány-kormány vallás-és közoktatásügyi miniszter, majd a szabadságharc idején emigrált, 1850-től kapcsolódott be ismét a politikába, részt vett a kiegyezés előkészítésében,  a kiegyezés után az Andrássy-kormányban is a vallás-és közoktatási miniszteri tisztséget töltötte be, nevéhez köthető a kötelező népoktatási törvény, a zsidók egyenjogúsításáról szóló törvény és Európa első nemzetiségi törvényének megalkotása (Deákkal közösen)",
    "Eötvös József"
  ],
  [
    "Teleki Pál vezette magyar kormány hivatalos politikája a II. világháború kitörésekor, lényege, hogy Magyarországnak készenlétben kell állnia, fel kell fegyverkeznie és meg kell őriznie a magyar haderőt a háború végéig, nem szabad belépni a háborúba, mert annak kimenetele kétséges, az elképzelés Magyarország hadba lépésével kudarcot vallott.",
    "fegyveres semlegesség"
  ],
  [
    "1968",
    "az új gazdasági mechanizmus bevezetése"
  ],
  [
    "A 13 amerikai gyarmat",
    "[A 13 amerikai gyarmat]"
  ],
  [
    "Tildy Zoltán",
    "Református lelkész, kisgazda politikus, Magyarország miniszterelnöke, majd köztársasági elnöke, az 1945-ös választásokat követően miniszterelnök, 1946-tól köztársasági elnök, ezt a kommunista hatalomátvételig töltötte be, amíg le nem mondatták, ezt követően házi őrizetben tartották. Az 1956-os forradalom és szabadságharc alatt néhány napig államminiszter Nagy Imre- kormányában, a megtorlások alatt börtönre ítélték, de súlyos betegsége miatt a büntetésének végrehajtását felfüggesztették. (1989-ben rehabilitálták)"
  ],
  [
    "vizsgálat, az eretnekek felkutatására és megtérítésére létrehozott egyházi törvényszék, amelyet III. Ince állított fel.",
    "inkvizíció"
  ],
  [
    "áfa",
    "Általános forgalmi adó, szolgáltatásnyújtás, illetve termékértékesítés után fizetendő adó, melyet a termelés és a forgalmazás minden szakaszában a hozzáadott érték után meg kell fizetni. Közvetett adó, mert az adót viselő és az adóterhet megfizető elkülönül"
  ],
  [
    "1948",
    "Izrael létrejötte"
  ],
  [
    "ökológiai katasztrófa",
    "Az emberi fogyasztás miatt bekövetkezett természetromboló események, amelyek a földi élet lehetőségeit regionálisan vagy globálisan csökkentik, és a természet normális körforgását, működését ideiglenesen vagy véglegesen befolyásolják."
  ],
  [
    "reszlovakizáció",
    "„Visszaszlovákosítás”. A magyar nemzetiség egészét sújtó Beneš-Bene azoktól a magyaroktól nem vonta meg az állampolgári jogokat, akik szlováknak vallották magukat. A csehszlovák hatóságok ezt nevezték reszlovakizációnak, amit azzal indokoltak, hogy ezek az emberek korábban szlovák nemzetiségűek voltak, csak a magyar „elnyomás” elmagyarosította őket. A reszlovakizáció valójában az asszimilációnak állami kényszerrel, fenyegetéssel megvalósított formája."
  ],
  [
    "A Katolikus Egyház törekvése a protestáns hit terjedésének megfékezésére.",
    "Ellenreformáció"
  ],
  [
    "[Dalmácia]",
    "Dalmácia"
  ],
  [
    "Holandia",
    "[Holandia]"
  ],
  [
    "A harmincéves háború, a Habsburg hegemónia ellen indított vallási színezetű háború (protestáns, katolikus ellentét). Cseh, német, dán, svéd, francia szakasz. A Habsburgok mindenki ellen győznek, majd mikor kimerültek, a franciák legyőzik őket. A 1648, vesztfáliai béke, minden hatalomra kiterjedő béke.",
    "1618-1648"
  ],
  [
    "Olyan nácik által létrehozott internáló és kényszermunkatábor, ahol a zsidók és más a nácik ellenségének számító emberek megsemmisítésére törekedtek.",
    "koncentrációs tábor"
  ],
  [
    "[Pannónia]",
    "Pannónia"
  ],
  [
    "Keynes gazdasági elméletét a gyakorlatba átültető gazdaságpolitika az USA-ban, amelyet Roosevelt vezetett be, célja a kereslet-kínálat egyensúlyának megteremtése, az állam beavatkozása közvetlenül a gazdaságba.",
    "New Deal"
  ],
  [
    "Ónod",
    "[Ónod]"
  ],
  [
    "königgrätzi csata",
    "1866"
  ],
  [
    "Szolón",
    "athéni államférfi, arkhón, Kr.e.594-593-ben, arkhóni éve alatt vagy Kr.e. 470-es években törvényhozóként reformokat vezetett be, eltörölte az adósrabszolgaságot, elengedte az adósságokat („teherlerázás”), vagyon szerint 4 csoportba sorolta a polgárokat (timokratikus rendszer), ami meghatározta a politikai jogok gyakorlását és a (főként katonai) kötelezettségek teljesítését"
  ],
  [
    "John F. Kennedy",
    "Demokrata párti politikus, az USA 35. elnöke, külpolitikában a kubai rakétaválság idején ellenállt a kommunista terjeszkedés ellen, személyesen támogatásáról biztosította Nyugat- Berlin lakóit, aláírta az atomcsend egyezményt Moszkvában. Belpolitikában a támogatta a tudomány és technika fejlődését, rendezni igyekezett a néger kérdést.1963-ban merénylet áldozata lett."
  ],
  [
    "nádor",
    "(palatinus) a király után a második legnagyobb országos méltóság, a király távollétében annak helyettese. A 15.sz.-tól egyre inkább a rendek érdekeinek képviselője, a rendi országgyűlés elnöke. Hatáskörét cikkelyek szabályozták 1485-től pl.: kiskorú király gyámja, legfőbb bíró, országos főkapitány, országgyűlés elnöke. 1848 után nem töltötték be a tisztséget."
  ],
  [
    "1077-1095",
    "I. (Szent) László uralkodása"
  ],
  [
    "(1235-1270) magyar király, II. András fia, „második honalapító”, királyi birtokok visszavevő politikájának a tatárjárás vetett véget (1241 Muhi, magyarok veresége). A tatárjárás után újjáépítette az országot, kiadta az 1267-es törvényeket (III. Aranybulla, rendiség alapjai, familiaritás), újra adományozott birtokokat, városi rangokat",
    "IV. Béla"
  ],
  [
    "Egyének, csoportok és területi részek, melyek az országos átlaghoz viszonyítva rosszabb gazdasági és szociális helyzetben vannak, és melyek helyzetének javítását állami beavatkozások, támogató programok célozzák.",
    "hátrányos helyzet"
  ],
  [
    "Nyikita Hruscsov",
    "Sztálin halála után került hatalomra (1953) és a párt élére, 1956 febr.-ban az SZKP XX. kongresszusán elítélte a sztálini politikát és a nevéhez köthető személyi kultuszt, a kényszermunkatáborokból több százezer embert engedett haza. Kibékült a Tito vezette Jugoszláviával, csúcstalálkozókat kezdeményezett az USA-val, ezzel enyhítette a két hatalom feszült viszonyát, megkötötte az osztrák államszerződést és kivonta csapatait Ausztriából. Fő szerepet játszott a Varsói Szerződés (1955) megalakításában és a magyar forradalom (1956) leverésében. Az általa indított „rakétadiplomácia” vezetett a második berlini válsághoz, amely az ő utasítására a berlini fal fölépítésével zárult.1964-ben belső ellenzéke puccsszerűen távolította el a hatalomból."
  ],
  [
    "Thermopülai-szoros",
    "[Thermopülai-szoros]"
  ],
  [
    "Adam Smith",
    "a klasszikus polgári közgazdaságtan megalapítója, szerinte a gazdaságban elsődleges cél a gazdasági növekedés elősegítése, a gazdaságnak két forrása van a munka és a munkamegosztás, a természeti forrásokat gazdasági javakká kell átalakítani hatékony munkával, az áru értékét pedig az előállításába fektetett munka határozza meg, a gazdaság működésébe nem kell bele avatkozni"
  ],
  [
    "Bethlen István",
    "Politikus, miniszterelnök (1921-1931). Meghiúsította a második királypuccsot, megegyezett a szociáldemokratákkal (Bethlen-Peyer paktum), erős kormánypártot hozott létre (Egységes Párt), szűkítette a választójogot, ujjászervezte a felsőházat, konszolidálta a gazdaságot, felállította a Magyar Nemzeti Bankot és bevezette a pengőt, a gazdasági világválság miatt mondott le, de politikai befolyását mindvégig megőrizte. A háború után a szovjetek elhurcolták, a Szovjetunióban halt meg."
  ],
  [
    "szovjet-német megnemtámadási egyezmény",
    "1939. augusztus 23."
  ],
  [
    "Az első polgári származású miniszterelnök, jogász, pénzügyi szakember, aki háromszor is miniszterelnök lett. Magyarország pénzügyminisztereként meghatározó szerepet játszott az aranyalapú valutára való áttérésben. Első miniszterelnöksége alatt (1892-1895) rendbe tette az államháztartást, végig vitte az egyházpolitikai reformokat.",
    "Wekerle Sándor"
  ],
  [
    "a köztársaság kezdete",
    "Kr.e. 510"
  ],
  [
    "Klebelsberg Kunó",
    "A Bethlen-kormány vallás-és közoktatási minisztere, az állami költségvetés jelentős részét biztosította az oktatásnak és a tudományos kutatásnak. Célja a nemzet erejének tartott középosztály megerősítése. Megreformálta a tanügyet, iskolarendszert, felállította a külföldi magyar intézetek sorát, ösztöndíjakat hozott létre."
  ],
  [
    "állampolgári kötelesség",
    "Egy ország valamennyi állampolgárát terhelő  kötelezettségek: honvédelmi kötelezettség, adófizetési kötelezettség (közteherviselés), a törvények betartásának kötelezettsége, kiskorú gyerek taníttatásának kötelezettsége"
  ],
  [
    "A polgári társadalmak fontos csoportja, amely iskolai végzettsége, vagyona, gazdasági és politikai szerepe alapján közbülső helyet foglal el a vezető elit és az alsóbb rétegek között. Ez a réteg gazdaságirányítókból, értelmiségiekből, köztisztviselőkből, magántisztviselőkből áll és elsősorban nem foglalkozása, hanem értékrendje, műveltsége, életmódja miatt különül el a többi rétegtől.",
    "középosztály"
  ],
  [
    "kalandozások",
    "a magyarok által először a Kárpát-medence, majd a honfoglalás után a 9–10. sz. folyamán elsősorban Nyugat-Európa (kisebb részben dél felé) felé indított zsákmányszerző hadjáratai. Célja az adóztatás és a haza területének biztosítása. A kalandozások sikerének a nehézpáncélos német lovasság vetett véget (Merseburg:933, majd Augsburg: 955, délen: 970)."
  ],
  [
    "Bécs",
    "[Bécs]"
  ],
  [
    "Magyar Dolgozók Pártja (MDP)",
    "A Magyar Szociáldemokrata Párt és a Magyar Kommunista Párt egyesülésével létrejött új, kommunista állampárt neve (1948. jún.12- 1956. okt.31 között), amelynek főtitkára Rákosi Mátyás lett"
  ],
  [
    "Trockij",
    "Kommunista politikus, tevékenyen részt vett az októberi forradalom szervezésében, irányításában. A bolsevik puccs után külügyi, később hadügyi népbiztos lett. Lenin halála után Sztálinnal ideológiai vitába keveredett, ezért 1927-ben kizárták a pártból, majd külföldre száműzték. Mexikóban telepedett le, ahol Sztálin parancsára megölték."
  ],
  [
    "Németország megtámadja a Szovjetuniót",
    "1941. június 22."
  ],
  [
    "német nyomdász, a könyvnyomtatás feltalálója (1450 körül). Leghíresebb munkája a Mainzban kiadott latin nyelvű ún. 42 soros Biblia.",
    "Gutenberg"
  ],
  [
    "Isten kiválasztott embere, aki az isteni akaratot közvetíti az emberek felé",
    "próféta"
  ],
  [
    "[Észak-Erdély (Partium Erdély Székelyföld)]",
    "Észak-Erdély (Partium Erdély Székelyföld)"
  ],
  [
    "[Izrael]",
    "Izrael"
  ],
  [
    "[Felvidék]",
    "Felvidék"
  ],
  [
    "A speyeri birodalmi gyűlésen (1529) a lutheránusok tiltakoztak (protestáltak) az ellen, hogy vallásukat megtarthatják, de nem terjeszthetik. Az evangélikusok ezért protestánsok. Később a reformátusokra, anglikánokra is vonatkoztatták a kifejezést. Végül a Katolikus Egyháztól elszakadt hitújító közösségek gyűjtőneve lett.",
    "protestáns"
  ],
  [
    "Szent István-év",
    "1938"
  ],
  [
    "Goebbels",
    "Hitler propaganda minisztere, ellenőrzése alá vonta a médiát, a nem elfogadott irodalmi műveket megsemmisítette. Szerepe volt a „hosszú kések éjszakájának” és a „kristályéjszakának” lebonyolításában, a zsidók elleni fellépésben."
  ],
  [
    "Politikus, a Katolikus Néppárt egyik vezetője. Részt vett a kiegyezési tárgyalásokon Deák Ferenc híveként, majd a Katolikus Néppárt alapítója (1895).",
    "Zichy Nándor"
  ],
  [
    "kapuadó",
    "I. (Anjou) Károly által bevezetett állami egyenes adó, amelyet a jobbágynak kellett fizetnie jobbágytelkenként (18 dénár)"
  ],
  [
    "bankrendszer",
    "Egy állam bankjainak és azok tevékenységeinek összessége."
  ],
  [
    "Danzig",
    "[Danzig]"
  ],
  [
    "(1803-1876), jogtudós, az első felelős kormány igazságügy-minisztere; Zala megye követeként részt vett az 1832-36-os országgyűlésen, a reformellenzék egyik vezetője lett, részt vett az áprilisi törvények megalkotásában, a Batthyány-kormány igazságügy-minisztere lett, az első népképviseleti országgyűlésnek is tagja volt, a szabadságharc kezdetekor lemondott tisztségéről, majd az udvarral folytatott tárgyalások sikertelensége után kehidai birtokára vonult vissza, az önkényuralom éveiben mindenféle politikai szerepet visszautasított, így a passzív ellenállás egyik jelképévé vált, 1854-ben Pestre költözött és az 1861-es országgyűlésen a Felirati Pártot vezette, 1865-ben a Pesti Naplóban jelent meg „húsvéti cikke”, amelyben a kiegyezés lehetőségét körvonalazta, majd vezette a kiegyezési tárgyalásokat magyar részről, a kiegyezés (1867) után nem vállalt semmilyen vezető tisztséget, a politikától fokozatosan visszavonult",
    "Deák Ferenc"
  ],
  [
    "[Róma]",
    "Róma"
  ],
  [
    "a Kelettel folytatott távolsági kereskedelem a középkorban, amelynek útvonalán főleg fűszerek és luxuscikkek érkeztek Európába. Hasznából meggazdagodott Velence, Genova és Pisa élesen szembe kerültek egymással és Bizánccal, amely kénytelen volt egyre több kiváltságot adni a három városköztársaság kereskedőinek.",
    "levantei kereskedelem"
  ],
  [
    "Kelet-Galícia",
    "[Kelet-Galícia]"
  ],
  [
    "Platón",
    "görög filozófus, Szókratész tanítványa, az ideatan kidolgozója, az ideális állam elméletének megalkotója, az Akadémosz ligetében működő filozófiai iskola (akadémia) megalapítója Athénban"
  ],
  [
    "1933",
    "Hitler hatalomra kerülése"
  ],
  [
    "Budapest",
    "[Budapest]"
  ],
  [
    "az aradi vértanúk kivégzése",
    "1849. október 6."
  ],
  [
    "a forradalom kirobbanása",
    "1956. október 23"
  ],
  [
    "Szlovénia",
    "[Szlovénia]"
  ],
  [
    "obstrukció",
    "Parlamentben kisebbségben lévő politikai pártok/csoportok eszköze a javaslatok, határozatok elfogadásának késleltetésére. A házszabály adta lehetőségek felhasználásával, vég nélküli vitákkal, hosszú felszólalásokkal akadályozni a szavazásokat."
  ],
  [
    "[Doberdó]",
    "Doberdó"
  ],
  [
    "[Csehszlovákia]",
    "Csehszlovákia"
  ],
  [
    "Gandhi",
    "Politikus Indiában. A nemzeti függetlenségi mozgalom vezetője a brit uralom ellen, meghirdette az erőszakmentesség politikáját, a muzulmánokkal is megegyezésre törekedett, mozgalma sokat tett India függetlenségének kivívásáért, amely 1947-ben következett be."
  ],
  [
    "Krakkó érseke, az első szláv (lengyel) pápa (1978-2005), „utazó pápa” nevet kapta mivel sokszor tett látogatásokat a világ különböző országaiban, Magyarországon kétszer járt (1991,1996). Minden elődjénél több egyházi és állami vezetővel találkozott, tevékenysége végeredményben  hozzájárult a közép-kelet-európai társadalmi változásokhoz, a kommunista rendszer összeomlásához.  A fiatalok iránti fogékonysága vezette, amikor meghirdette az ifjúsági világtalálkozókat. Többeket boldoggá és szentté avatott, törekedett a más vallásokkal való párbeszédre. 2014-ben avatta szentté Ferenc pápa.",
    "II. János Pál"
  ],
  [
    "foglalkozási szerkezet",
    "Azt mutatja meg, hogy mekkora arányban dolgoznak a ténylegesen munkát végző, aktív keresők a gazdaság egyes ágazataiban"
  ]
]